{
  "chapters": [
    {
      "id": "1",
      "title": "Distinction entre ce qui dépend de nous et ce qui n’en dépend pas",
      "content": [
        "Parmi les choses, les unes dépendent de nous les autres n’en dépendent pas. Celles qui dépendent de nous, c’est l’opinion, le vouloir, le désir, l’aversion : en un mot tout ce qui est notre œuvre. Celles qui ne dépendent pas de nous, c’est le corps, les biens, la réputation, les dignités : en un mot tout ce qui n’est pas notre œuvre",
        "Et les choses qui dépendent de nous sont par nature libres ; nul ne peut les empêcher, rien ne peut les entraver ; mais celles qui ne dépendent pas de nous sont impuissantes, esclaves, sujettes à empêchement, étrangères à nous",
        "Souviens-toi donc que, si tu crois libres ces choses qui de leur nature sont esclaves, et propres à toi celles qui sont étrangères, tu seras entravé, affligé, troublé, tu accuseras dieux et hommes[4]. Mais si tu crois tien cela seul qui est tien, et étranger ce qui en effet t’est étranger, nul ne te forcera jamais à faire une chose, nul ne t’en empêchera ; tu ne te plaindras de personne, tu n’accuseras personne ; tu ne feras pas involontairement une seule action ; personne ne te nuira, et d’ennemi, tu n’en auras point, car tu ne pourras pas même souffrir rien de nuisible",
        "Aspirant donc à de si grandes choses, souviens-toi que ce n’est pas avec une ardeur médiocre qu’il faut t’y appliquer : parmi les objets étrangers, tu dois pour jamais dire adieu aux uns, et pour le présent ajourner les autres[6]. Car, si tu veux avoir en même temps et les vrais biens et les dignités ou les richesses[7], peut-être n’obtiendras-tu même pas ces dernières pour avoir désiré les autres ; mais à coup sûr tu n’obtiendras pas les biens qui donnent seuls liberté et bonheur.",
        "Aussitôt donc, devant toute imagination pénible, exerce-toi à dire : Tu es imagination et apparence, nullement l’objet que tu parais être. — Ensuite sonde-la, et juge-la avec les règles que tu possèdes : la première et la principale, c’est de voir s’il s’agit des choses qui dépendent de nous ou de celles qui n’en dépendent pas. S’agit-il de ces dernières, sois prêt à dire : Il n’y a rien là qui me regarde, moi"
      ]
    },
    {
      "id": "2",
      "title": "Les choses qui ne dépendent pas de nous ne sont ni à désirer ni à craindre.",
      "content": [
        "Souviens-toi que ce qu’on se promet dans le désir, c’est d’obtenir l’objet désiré, ce qu’on se promet dans l’aversion, c’est d’éviter l’objet en aversion ; et celui qui est frustré dans son désir est malheureux, celui qui tombe dans ce qu’il fuit, misérable. Fuis donc seulement les choses qui, dépendant de toi, sont contraires à la nature, et tu ne tomberas point dans ce que tu fuis[9]. Mais si tu veux éviter la maladie, ou la mort, ou la pauvreté, tu seras misérable.",
        "Écarte donc ton aversion de toutes les choses qui ne dépendent pas de nous, et reporte-la sur les choses qui, dépendant de nous, sont contraires à la nature. Quant au désir, supprime-le tout-à-fait en ce moment[10]. Car, si tu désires quelqu’une de ces choses qui ne dépendent pas de nous, tu seras nécessairement malheureux : et d’un autre côté, parmi les choses qui dépendent de nous et qu’il serait beau de désirer, aucune pour toi n’est encore présente[11]. Borne-toi donc à t’approcher ou à t’éloigner des choses par un mouvement volontaire, mais peu énergique, avec des réserves et en modérant ton élan[12]."
      ]
    },
    {
      "id": "3",
      "title": "On doit examiner la nature de chaque objet dont on se sert.",
      "content": [
        "Devant chacun des objets qui attirent l’âme, ou qui apportent avec eux une utilité, ou qui se font chérir, souviens-toi de te demander quelle est la nature de cet objet. Commence par les petites choses, et si tu aimes un vase d’argile, dis : — C’est un vase d’argile que j’aime — ; car, s’il se brise, tu n’en seras pas troublé[13]. Si tu embrasses ton enfant ou ta femme, dis : — C’est un être humain que j’embrasse — ; car, s’il meurt, tu n’en seras pas troublé[14]."
      ]
    },
    {
      "id": "4",
      "title": "On doit examiner la nature de chaque action qu’on entreprend",
      "content": [
        "Quand tu es sur le point d’entreprendre quelque action, rappelle en ta mémoire de quelle nature est cette action. Vas-tu te baigner, représente-toi ce qui se passe aux bains, les gens qui jettent de l’eau aux autres, qui les poussent, qui les injurient, qui les volent, et tu entreprendras plus sûrement ton action, si tu te dis tout d’abord : je veux me baigner, mais je veux aussi conserver mon libre-arbitre conforme à la nature[15].",
        "Et de même dans chaque action[16]. Car de cette manière, si pendant le bain quelque empêchement te survient, tu seras prêt à dire : Je ne voulais pas seulement me baigner, mais aussi conserver mon libre-arbitre conforme à la nature ; et je ne le conserverai pas si je m’irrite contre ce qui arrive."
      ]
    },
    {
      "id": "5",
      "title": "Ce qui seul peut nous troubler, ce sont nos opinions.      ",
      "content": [
        "Ce qui trouble les hommes, ce ne sont pas les choses, mais leurs opinions sur les choses[17]. Par exemple, la mort n’est rien de terrible, car Socrate aussi l’aurait trouvée terrible ; mais notre opinion sur la mort, qui nous la fait regarder comme terrible, voilà ce qui est terrible[18]. Lors donc que nous sommes entravés, ou troublés, ou affligés, n’accusons jamais autrui, mais nous-mêmes, c’est-à-dire nos opinions. Œuvre d’ignorant, que d’accuser les autres de ses propres maux ; l’homme qui commence à s’instruire s’accuse lui-même[19] ; l’homme instruit, ni les autres ni soi[20]."
      ]
    },
    {
      "id": "6",
      "title": "Ce qui seul doit nous rendre fiers, c’est le bon usage que nous faisons de nos opinions.",
      "content": []
    },
    {
      "id": "7",
      "title": "Tout ce qui n’est pas nous ne doit être pour nous qu’un accessoire.",
      "content": [
        "Si, dans un voyage sur mer, ton vaisseau aborde et que tu en sortes pour faire provision d’eau, tu peux, en passant, ramasser sur ton chemin un coquillage ou une plante ; mais il faut que tu aies l’attention fixée sur le navire, et que, sans cesse, tu regardes derrière toi si par hasard le pilote ne t’appelle point ; et vient-il à t’appeler, laisse tout cela de peur qu’il ne te fasse enchaîner et jeter au fond du vaisseau, comme le bétail[24]. De même dans la vie, s’il t’est donné, au lieu de plante et de coquillage, une femme et un enfant, rien ne t’empêche de les recevoir ; mais si le pilote t’appelle, cours au navire, laissant toutes ces choses, ne te retournant même pas[25]. Et si tu es vieux, ne t’écarte jamais du navire, de peur qu’à l’appel du pilote tu ne fasses défaut[26]."
      ]
    },
    {
      "id": "8",
      "title": "Savoir céder à la nécessité, c’est être libre.",
      "content": [
        "Ne demande pas que ce qui arrive arrive comme tu le veux, mais veux ce qui arrive comme il arrive, et tu couleras une vie heureuse[27]."
      ]
    },
    {
      "id": "9",
      "title": "L’homme ne peut rencontrer d’autre obstacle que lui-même.",
      "content": [
        "La maladie est pour le corps un obstacle, mais pour le libre arbitre, nullement, s’il ne le veut lui-même. Boiter est pour la jambe un obstacle, mais nullement pour le libre arbitre. Sur tout ce qui arrive, dis de même. Tu trouveras que c’est un obstacle pour quelque autre chose, mais pour toi, non."
      ]
    },
    {
      "id": "10",
      "title": "À chaque idée ou image qui nous vient du dehors, correspond en nous une faculté capable d’en faire usage.",
      "content": [
        "La maladie est pour le corps un obstacle, mais pour le libre arbitre, nullement, s’il ne le veut lui-même. Boiter est pour la jambe un obstacle, mais nullement pour le libre arbitre. Sur tout ce qui arrive, dis de même. Tu trouveras que c’est un obstacle pour quelque autre chose, mais pour toi, non."
      ]
    },
    {
      "id": "11",
      "title": "Perdre et rendre.",
      "content": [
        "Sur quoi que ce soit, ne dis jamais : J’ai perdu cela ; mais : Je l’ai rendu. Ton fils est mort ? tu l’as rendu. Ta femme est morte ? tu l’as rendue[29]. — On m’a pris ma terre. — Encore une chose que tu as rendue. — Mais c’est un méchant qui me l’a prise. — Que t’importe par qui celui qui te l’a donnée te l’a redemandée ? Tant qu’il te la laisse, uses-en comme d’une chose étrangère, comme usent d’une hôtellerie ceux qui passent[30]."
      ]
    },
    {
      "id": "12",
      "title": "Le renoncement à toutes les choses extérieures est le prix dont s’achète le bonheur.",
      "content": [
        "Veux-tu avancer dans la sagesse, laisse ces raisonnements : « Si je néglige mes biens, je n’aurai pas de quoi vivre ; si je ne châtie pas mon esclave, il sera méchant. Car il vaut mieux mourir de faim en restant exempt de tristesse et de crainte, que de vivre dans l’abondance, l’âme troublée ; et il vaut mieux que ton esclave soit méchant, que toi malheureux[31].",
        "Commence donc par les petites choses. Ta petite provision d’huile est répandue ? on t’a pris ta piquette ? dis-toi : « À ce prix s’achète l’impassibilité, à ce prix l’imperturbabilité : on n’a rien pour rien. » Et lorsque tu appelles ton esclave, pense en toi-même : « Il peut ne pas entendre, ou, ayant entendu, ne rien faire de ce que je veux ; mais il n’aura pas cet avantage, que le calme de mon âme soit en sa dépendance. »"
      ]
    },
    {
      "id": "13",
      "title": "Paraître et être.",
      "content": [
        "Veux-tu avancer dans la sagesse, souffre, à l’égard des choses extérieures, de passer pour fou et imbécile[32]. Consens à paraître ne rien savoir ; et si quelques-uns te remarquent, défie-toi de toi-même. Sache qu’il n’est pas facile de garder à la fois et ton libre-arbitre conforme à la nature et les biens du dehors ; mais il est de toute nécessité, si tu t’occupes d’une de ces choses, que tu négliges l’autre[33]."
      ]
    },
    {
      "id": "14",
      "title": "On peut devenir indépendant de tout homme en devenant maître de ses désirs sur toutes choses.",
      "content": [
        "Si tu veux que tes enfants et ta femme et tes amis vivent toujours, tu es fou ; car tu veux que les choses qui ne dépendent pas de toi en dépendent, et que celles qui te sont étrangères soient tiennes. De même, si tu veux que ton esclave ne fasse pas de faute, tu es un sot : car tu veux que le vice ne soit pas le vice, mais autre chose[34]. Au contraire, si tu veux ne pas être frustré dans tes désirs, tu le peux[35]. Applique-toi donc à ce que tu peux.",
        "Celui-là est toujours maître d’un autre homme, qui a le pouvoir de lui procurer ce qui lui plaît, de lui ôter ce qui lui déplaît. Tu veux être libre : ne désire ou ne fuis rien de ce qui dépend d’autrui ; sinon tu seras nécessairement esclave[36]."
      ]
    },
    {
      "id": "15",
      "title": "La vie comparée à un banquet.",
      "content": [
        "Souviens-toi que tu dois te conduire dans la vie comme dans un banquet. Un plat qui fait le tour de la table vient-il à toi ? étendant la main, prends-le avec décence. Passe-t-il au delà ? ne le retiens point. Il ne vient pas encore ? N’étends pas au loin ton désir, mais attends que le plat arrive de ton côté. Uses-en ainsi avec des enfants, ainsi avec une femme, ainsi avec les dignités, ainsi avec les richesses, et tu seras un jour un convive digne des dieux[37]. Si même tu ne prends pas ce qu’on t’offre, mais le dédaignes, alors, non-seulement tu seras le convive des dieux, mais leur collègue[38]. Ainsi faisaient et Diogène[39] et Héraclite[40] et ceux qui leur ressemblent : ils étaient divins et à bon droit passaient pour tels."
      ]
    },
    {
      "id": "16",
      "title": "On doit manifester la pitié sans l'éprouver.",
      "content": [
        "Lorsque tu vois quelqu’un gémissant parce qu’il est dans le deuil, ou parce que son fils part en voyage, ou parce que lui-même a perdu ses biens, prends garde que cette représentation ne t’emporte avec elle, et que tu ne te figures cet homme en butte à des maux placés en dehors de sa volonté ; mais aussitôt sois prêt à dire : — « Ce qui accable cet homme, ce ne sont pas les événements ; car un autre n’en est point accablé ; ce sont ses opinions sur les événements[41] ». — Pourtant n’hésite pas à condescendre, en paroles seulement, à sa douleur ; et même, au besoin, gémis avec lui : mais garde-toi de gémir aussi intérieurement[42]."
      ]
    },
    {
      "id": "17",
      "title": "La vie humaine comparée à un théâtre.",
      "content": [
        "Souviens-toi que tu es acteur dans une comédie, celle qui plaît au maître[43] : s’il la veut longue, joue-la longue ; si courte, joue-la courte : s’il veut que tu joues le rôle d’un pauvre, joue-le avec grâce ; de même si c’est celui d’un boiteux, d’un magistrat, d’un plébéien. Car c’est ton fait de bien jouer le rôle qui t’est donné ; mais le choisir, c’est le fait d’un autre[44]."
      ]
    },
    {
      "id": "18",
      "title": "Les présages.",
      "content": [
        "Quand le corbeau jette un croassement de mauvais augure, que l’imagination ne t’emporte point ; mais aussitôt, fais en toi-même une distinction et dis : rien ne me regarde dans ces présages, mais ils regardent ou mon chétif corps, ou mon petit bien, ou ma petite réputation, ou mes enfants, ou ma femme[45]. Pour moi, tous présages sont heureux, si je le veux : car, quoi qu’il en arrive, il dépend de moi d’en tirer du bien."
      ]
    },
    {
      "id": "19",
      "title": "Comment on peut être invincible. Placer le bien en nous seuls, est le moyen de supprimer en nous l’envie.",
      "content": [
        "Tu peux être invincible, si tu ne descends au combat que lorsqu’il est en ton pouvoir de vaincre.",
        "Prends garde qu’en voyant quelqu’un honoré, ou élevé à une grande puissance, ou florissant de quelque autre manière, tu ne le juges heureux, emporté par ton imagination[46]. Si en effet l’essence du bien réside dans ce qui dépend de nous, ni l’envie ni la jalousie n’auront plus de lieu[47]. Et toi-même tu ne voudras pas être général, ou préfet, ou consul, mais libre ; or, une seule voie y mène : le mépris de ce qui ne dépend pas de nous."
      ]
    },
    {
      "id": "20",
      "title": "Nul outrage ne peut nous venir d’autrui, mais de nous mêmes.",
      "content": [
        "Rappelle-toi que ce n’est point celui qui t’injurie ou te frappe qui t’outrage ; mais c’est l’opinion que tu as d’eux, qu’ils t’outragent. Quelqu’un t’a irrité : sache que c’est ton opinion sur lui qui t’irrite. Efforce-toi donc, avant tout, de ne point te laisser emporter par ton imagination ; car, si une première fois tu gagnes du temps et un délai, il te sera plus facile ensuite de te maîtriser toi-même."
      ]
    },
    {
      "id": "21",
      "title": "Ce que nous devons avoir sans cesse devant les yeux.",
      "content": [
        "Que la mort, et l’exil, et toutes les choses qui semblent terribles soient chaque jour devant tes yeux, surtout la mort ; et jamais tu ne penseras rien de bas, jamais tu ne désireras rien avec excès[48]."
      ]
    },
    {
      "id": "22",
      "title": "S'attacher au bien sans craindre la raillerie.",
      "content": [
        "Si tu aimes la philosophie, prépare-toi sur-le-champ à être raillé, à ce que la plupart rient de toi, à ce qu’ils s’écrient : « Après si peu de temps il nous revient philosophe ! » et : « Où a-t-il pris ce sourcil superbe[49] ? » — Toi, n’aie point la mine superbe ; mais attache-toi aux choses qui te semblent les meilleures, comme si Dieu même t’avait assigné ce poste : et souviens-toi que, si tu y demeures fixé, ceux qui te raillaient auparavant, ceux-là mêmes t’admireront[50] ; mais si tu cèdes à ces gens, tu t’attireras d’eux une double raillerie."
      ]
    },
    {
      "id": "23",
      "title": "S'attacher au bien sans désirer la louange.",
      "content": [
        "Si par hasard il t’arrive de te tourner vers les choses du dehors dans le but de plaire à quelqu’un, sache que tu manques ton entreprise[51]. Qu’il te suffise donc en toute chose d’être philosophe. Et si tu veux le paraître, parais-le à toi-même : c’est en ton pouvoir[52]."
      ]
    },
    {
      "id": "24",
      "title": "S’attacher à ce qui dépend de nous, c’est être vraiment utile à nous-même et aux autres, à nos amis, à la patrie.",
      "content": [
        "Que ces pensées ne t’affligent point : « Je vivrai sans honneur, comme un homme de rien ». Car si le déshonneur est un mal, tu ne peux tomber par le pouvoir d’autrui dans rien de mauvais ni de honteux. Est-ce donc ton fait d’obtenir une dignité ou d’être reçu dans un banquet ? Nullement. En quoi donc est-ce un déshonneur ? Et comment seras-tu un homme de rien ? n’est-ce donc pas seulement dans les choses qui dépendent de toi que tu dois te montrer quelqu’un ? et là, ne peux-tu pas acquérir le plus grand prix ?",
        "Mais mes amis resteront sans secours. — Que dis-tu, sans secours ? Ils ne recevront pas de toi un peu d’argent, et tu n’en feras pas des citoyens romains ? Et qui t’a dit que ces choses sont parmi celles qui dépendent de nous, non parmi les œuvres qui nous sont étrangères ? Puis, qui peut donner à un autre ce qu’il n’a pas lui-même[53] ?",
        "Amasse-donc, dis-tu, afin que nous possédions, nous aussi. — Si je puis amasser la richesse tout en me conservant plein de pudeur, et de foi, et de magnanimité, montre-moi la voie, et j’amasserai. Mais si vous me demandez que je perde mes biens, mes biens propres, afin que vous, vous acquériez des choses qui ne sont même pas des biens, voyez vous-mêmes combien vous êtes injustes et imprudents[54]. Eh quoi ! qu’aimez-vous donc mieux, de l’argent ou d’un ami plein de fidélité et de pudeur ? À devenir tel aidez-moi plutôt, et ne me demandez point de rien faire par quoi je perdrais de tels biens[55].",
        "Mais, dis-tu, la patrie, pour ce qui me regarde, sera sans aide. — Encore une fois, quelle est cette aide dont tu parles ? Il est vrai qu’elle n’aura de toi ni portiques ni thermes ? Mais quoi ? Ce n’est pas non plus l’armurier qui lui fournit des chaussures, ni le cordonnier des armes. C’est assez que chacun remplisse son œuvre propre. Et si tu lui as préparé[56] quelque autre citoyen plein de foi et de pudeur, ne l’auras-tu servie en rien ? Loin de là. Ainsi donc toi-même tu n’auras pas été inutile à ta patrie[57] !",
        "Quelle place donc, dis-tu, aurai-je dans la cité ? — Celle que tu pourras avoir en gardant ta foi et ta pudeur, mais si, en voulant servir ta cité, tu les perds, en quoi lui seras-tu utile, devenu impudent et malhonnête ?"
      ]
    },
    {
      "id": "25",
      "title": "De quel prix on achète les bien extérieurs.",
      "content": [
        "Quelqu’un t’a été préféré dans un festin, dans une salutation ; on l’a de préférence admis dans un conseil : si ce sont là des biens, il faut te réjouir qu’ils lui soient échus ; si ce sont des maux, ne t’afflige point de ce qu’ils ne te sont pas échus ; mais souviens-toi que, ne faisant pas ce que font les autres pour obtenir les choses qui ne dépendent pas de nous, tu ne peux prétendre à une part égale.",
        "Comment pourraient-ils avoir autant, et celui qui ne fréquente pas la porte de certain puissant et celui qui s’y présente sans cesse ? celui qui ne l’accompagne point et celui qui l’accompagne ? celui qui ne le flatte point et celui qui le flatte ? Tu es donc injuste et insatiable, si, ne donnant point le prix dont ces biens s’achètent, tu veux les recevoir gratis.",
        "Combien vend-on les laitues ? une obole, je suppose. Si quelqu’un, donnant l’obole, reçoit les laitues, et que toi, ne la donnant point, tu ne les reçoives pas, ne crois pas avoir moins que celui qui les reçoit : comme il a les laitues, tu as l’obole, que tu n’as point donnée.",
        "De même ici. Quelqu’un ne t’invite pas à un banquet ? C’est que tu ne lui as pas payé le prix qu’il vend son dîner : il le vend au prix d’une louange, d’une complaisance. Donne donc le prix auquel il le vend, si tu y trouves avantage. Mais si tu ne veux pas le donner et que tu veuilles prendre la chose, tu es insatiable et imbécile.",
        "N’as-tu donc rien obtenu à la place de ce repas ? Ce que tu as obtenu, c’est de ne point avoir flatté celui que tu ne voulais pas flatter, et de n’avoir rien enduré de ses portiers[58]."
      ]
    },
    {
      "id": "26",
      "title": "Comment on peut connaître la loi de la nature.",
      "content": [
        "Nous pouvons apprendre le dessein de la nature par les choses où nous ne différons pas d’avis les uns à l’égard des autres. Par exemple, quand l’esclave d’un autre casse une coupe, te voilà prêt à dire : « C’est un accident ordinaire. » Sache donc que, si on te casse la tienne, il faut te montrer tel que tu étais quand celle de l’autre a été cassée. Transporte ce précepte aux actions plus importantes. Le fils d’un autre est mort, ou sa femme ? il n’est personne qui ne dise : « C’est chose humaine ! » Mais chacun, quand son propre fils est mort, s’écrie aussitôt : « Hélas ! malheureux que je suis ! » Il faudrait se rappeler quels sentiments nous éprouvons en apprenant que les mêmes maux sont arrivés à d’autres[59]."
      ]
    },
    {
      "id": "27",
      "title": "Le but du monde.",
      "content": [
        "Comme on ne place pas un but pour le manquer, de même l’essence du mal n’existe pas dans le monde[60]."
      ]
    },
    {
      "id": "28",
      "title": "La prostitution de l'âme.",
      "content": [
        "Si quelqu’un livrait ton corps au premier qui s’offre, tu t’indignerais ; mais toi, ta propre intelligence, tu la livres au premier venu, de sorte que, s’il t’injurie, elle se trouble et se bouleverse, et tu n’en as pas honte ?"
      ]
    },
    {
      "id": "29",
      "title": "Comment il faut examiner une action avant de l’entreprendre.",
      "content": [
        "Examine d’abord les antécédents et les conséquents de chaque action ; ensuite, mets-toi à l’œuvre. Sinon, tu partiras d’abord avec ardeur, sans songer aux suites, et plus tard, quand se montreront les pas difficiles, tu te retireras honteusement[61].",
        "Tu veux vaincre à Olympie ? Et moi aussi, par les dieux ! car c’est une jolie chose. Mais examine ce qui précède et ce qui suit l’entreprise ; après cela mets-toi à l’œuvre. Il te faut observer la discipline, te soumettre au régime, t’abstenir de friandises, t’exercer forcément à une heure fixée, par le chaud, par le froid ; ne boire ni eau fraîche ni vin à l’aventure ; en un mot, comme à un médecin te livrer au maître d’exercices. Puis, dans la lutte, il faudra rouler dans la poussière, parfois te démettre la main, te tordre le pied, avaler beaucoup de sable ; parfois aussi être fouetté, et avec tout cela être vaincu.",
        "Une fois tout considéré, si tu le veux encore, fais-toi athlète : autrement, tu te conduiras comme les enfants, qui tantôt jouent à l’athlète, tantôt au gladiateur, qui maintenant sonnent de la trompette et tout à l’heure déclameront la tragédie : ainsi fais-tu, athlète aujourd’hui, gladiateur demain, puis rhéteur, puis philosophe, est, de toute ton âme, rien[62]. Comme un singe, tout spectacle que tu vois, tu l’imites, et tu passes sans cesse d’un goût à un autre. Car ce n’est pas après examen que tu t’es mis à l’œuvre, ce n’est pas après avoir tourné tout autour de la chose pour l’étudier : c’est à l’étourdie, poussé par un frivole désir.",
        "Ainsi certaines gens, parce qu’ils ont vu un philosophe, ou parce qu’ils en ont entendu un qui parlait comme parle Euphrate (et personne peut-il parler comme lui ?), veulent philosopher, eux aussi[63].",
        "Homme, examine d’abord l’affaire en elle-même ; puis ta propre nature, et si tu peux porter un tel fardeau. Tu veux être pentathle, ou lutteur ? regarde tes bras, tes cuisses, éprouve tes reins : car tel homme est né pour une chose, tel autre pour une autre.",
        "Penses-tu, quand tu entreprends d’être philosophe pouvoir encore manger et boire de la même manière, avoir les mêmes désirs et les mêmes dégoûts ? Il te faudra veiller, peiner[64], t’éloigner de ta famille, être méprisé d’un esclave, être raillé de ceux qui te rencontrent, être le dernier partout, dans les honneurs, dans les dignités, dans les tribunaux, dans la moindre affaire[65].",
        "Considère toutes ces choses, et vois si tu veux, en échange, acquérir l’impassibilité, la liberté, l’imperturbabilité ; sinon, n’approche pas de nous ; ou, comme les enfants, tu seras aujourd’hui philosophe, demain publicain, ensuite rhéteur, ensuite procurateur de César. Toutes ces choses ne s’accordent pas ensemble. Il faut que tu sois un seul et même homme, ou bon ou mauvais ; il faut que tu donnes tes soins ou à la partie maîtresse de toi-même ou aux objets extérieurs ; il faut tourner ton art vers les choses du dedans ou vers celles du dehors, c’est-à-dire qu’il faut tenir le rang de philosophe ou d’homme ordinaire."
      ]
    },
    {
      "id": "30",
      "title": "La mesure des devoirs.",
      "content": [
        "Les devoirs se mesurent en général aux relations où nous nous trouvons placés. Tu as un père : il t’est ordonné d’en avoir soin, de lui céder en tout, de supporter qu’il t’injurie, qu’il te frappe. — Mais j’ai un mauvais père. — Est-ce donc que tu es lié naturellement à un bon père ? Non, mais à un père. — Mon frère me fait injustice. — Conserve à son égard ton rang de frère ; et n’examine pas ce qu’il fait, mais ce que tu dois faire pour conformer ta volonté à la nature. Nul autre que toi, en effet, ne te lèsera si tu ne le veux, et tu ne seras lésé que si tu crois l’être. De même, à l’égard d’un voisin, d’un concitoyen, d’un général, tu trouveras quel est ton devoir, si tu examines les relations que tu soutiens avec eux[66]."
      ]
    },
    {
      "id": "31",
      "title": "Le vrai culte envers la divinité",
      "content": [
        "Dans la piété à l’égard des dieux, sache que le principal est d’avoir sur eux des opinions droites[67], de croire qu’ils sont et qu’ils administrent toutes choses avec convenance et justice : que toi-même, tu as été créé pour leur obéir, pour accepter tout ce qui arrive, pour t’y conformer volontairement, comme à l’œuvre d’une intelligence très-bonne. De cette manière tu ne te plaindras jamais des dieux, et tu ne les accuseras jamais de te négliger.",
        "Or, tu ne peux devenir tel, que si tu enlèves le bien et le mal des choses qui ne dépendent pas de nous, pour le placer dans celles-là seules qui dépendent de nous. En effet, si tu prends pour bonne ou pour mauvaise quelqu’une des choses étrangères, il est de toute nécessité que, lorsque tu te verras privé de celles que tu désires, ou tombé dans celles que tu crains, tu accuses et haïsses les auteurs de ces choses.",
        "Tout être vivant, en effet, est né pour fuir et éviter les choses qui lui semblent nuisibles, et leurs causes ; pour aimer et admirer celles qui lui semblent utiles, et leurs causes. Aussi ne se peut-il faire qu’un homme qui croit avoir souffert quelque dommage, aime ce qui lui semble causer ce dommage ; de même qu’il est impossible qu’il se réjouisse du dommage même[68].",
        "De là vient qu’un fils accable son père de reproches lorsque ce dernier ne partage pas avec lui ce qu’il prend pour des biens. De même, ce qui rendit ennemis Polynice et Étéocle, ce fut de croire que la tyrannie est un bien[69]. C’est encore pour cette raison, que le laboureur accable de reproches les dieux[70], et de même le matelot, et de même le marchand, et de même ceux qui ont perdu leurs femmes et leurs enfants. Car là où est l’utilité, là seulement est la piété[71]. Aussi, quiconque observe de ne désirer et de n’éviter que ce qu’il convient, observe par là même la piété.",
        "Il faut toujours faire les libations, les sacrifices et les offrandes selon les rites de son pays, avec pureté, sans retard et sans négligence, sans parcimonie et sans prodigalité[72]."
      ]
    },
    {
      "id": "32",
      "title": "Comment il faut consulter les oracles.",
      "content": [
        "Quand tu vas consulter l’art des devins, songes-y bien, tu ne sais sans doute pas ce qui doit arriver, et tu vas auprès du devin pour l’apprendre ; mais tu sais en y allant la qualité de ce qui doit arriver, si du moins tu es philosophe [73]. Car, si c’est une des choses qui ne dépendent point de nous, il est de toute nécessité que ce ne soit ni un bien ni un mal.",
        "N’apporte donc auprès du devin ni désir ni aversion, et ne l’approche pas en tremblant, mais sache bien que tout ce qui arrivera est indifférent et ne te regarde en rien ; quoi que ce soit, il sera en ton pouvoir d’en user bien, et cela, personne ne t’en empêchera. Avec assurance donc, et comme vers des conseillers, va vers les dieux. Au reste, quand tu auras reçu d’eux un conseil, rappelle-toi quels conseillers tu as pris, et à qui tu désobéiras si tu n’as pas confiance en eux.",
        "Va consulter l’oracle comme Socrate voulait qu’on y allât[74], sur ces choses seules où toutes les recherches n’ont rapport qu’à l’événement, et où l’on ne peut tirer secours ni de la raison ni d’aucun art pour connaître l’objet qu’on se propose[75]. Mais, quand il faudra t’exposer au péril pour un ami ou pour la patrie, ne demande pas à l’oracle si tu dois t’y exposer ; car si le devin t’annonce que les victimes n’ont pas été favorables, il est évident que ce signe te présage la mort, ou la perte de quelque membre, ou l’exil ; mais la raison démontre que, malgré toutes ces choses, il faut rester aux côtés d’un ami et s’exposer au danger pour la patrie. Écoute donc un plus grand devin, Apollon Pythien, qui chassa de son temple celui qui n’avait pas secouru son ami qu’on assassinait[76]."
      ]
    },
    {
      "id": "33",
      "title": "D'un type idéal de conduite.",
      "content": [
        "Sans tarder fixe-toi à toi-même une sorte de caractère et de type de conduite auquel tu te conformeras, soit que tu te trouves seul en présence de toi-même, soit que tu te trouves en présence des hommes[77].",
        "Garde le silence la plupart du temps, ou dis ce qui est nécessaire, et en peu de mots. Rarement, et lorsque l’occasion t’invite à parler, parle, mais jamais sur des choses de hasard, ni sur les gladiateurs, ni sur les jeux du cirque, ni sur les athlètes, ni sur les mets et les boissons, sujets qui sont dans toutes les bouches ; et surtout ne dis rien des hommes, ni pour blâmer, ni pour louer, ni pour faire des comparaisons.",
        "Si tu le peux, par tes propres discours, amène les discours de tes compagnons vers ce qui est convenable ; si tu es entouré d’étrangers, tais-toi.",
        "Ne ris ni beaucoup, ni de beaucoup de choses, ni sans retenue[78].",
        "Refuse en toute chose de jurer, s’il se peut ; sinon, jure le moins possible.",
        "Rejette les banquets avec les gens du dehors et les hommes du commun. Si parfois l’occasion s’en présente, fixe alors sur toi-même ton attention, de peur de te laisser tomber dans les manières communes. Car, sache-le, celui qui fréquente un compagnon impur en sera lui aussi souillé, fût-il d’ailleurs pur en lui-même.",
        "De tout ce qui regarde le corps, comme le manger, le boire, les vêtements, la maison, les gens de la maison, n’aie que le strict nécessaire. Tout ce qui est pour l’ostentation ou la sensualité, supprime-le entièrement.",
        "Quant aux plaisirs de Vénus, reste pur autant que possible avant le mariage ; si tu les goûtes, que ce soit suivant la loi. Mais ne reprends pas avec importunité ceux qui en usent autrement, et ne vante pas sans cesse ta continence[79].",
        "Si on te rapporte qu’un tel a mal parlé de toi, ne te justifie point de ce qu’on a dit ; réponds seulement : « Il ignorait sans doute les autres défauts qui sont en moi ; car il n’eût point parlé seulement de ceux-là[80] »",
        "Il n’est pas nécessaire d’aller souvent aux théâtres ; quand l’occasion s’en présente, parais-y, n’ayant de zèle et d’étude pour aucun des partis[81], mais pour toi-même : c’est-à-dire ne désire de voir arriver que ce qui arrive, et de voir vaincre que le vainqueur ; ainsi rien ne t’entravera. Évite tout à fait d’acclamer personne, de rire de personne, de prendre part aux grands mouvements de la foule. Et à ton retour, ne parle pas longuement des événements qui se sont passés, toutes choses qui ne contribuent en rien à rendre ton âme droite : car tu semblerais avoir été jeté dans l’étonnement par le spectacle[82].",
        "Ne va ni par hasard ni par légèreté aux lectures de certaines gens ; mais, si tu t’y trouves, conserve ta gravité, ta tranquillité, et évite d’être importun[83].",
        "Quand tu dois avoir un entretien avec quelqu’un, surtout avec ceux qui passent pour les premiers de la ville, propose-toi ce qu’auraient fait en cette rencontre Socrate ou Zénon ; et ainsi, sans incertitude, tu tireras bon parti de tout événement.",
        "Quand tu vas rendre tes soins à quelque homme puissant, représente-toi que tu ne le trouveras pas, ou que tu ne seras pas reçu, ou que les portes te seront fermées au visage, ou qu’il ne s’occupera pas de toi. Si, malgré cela, il convient que tu ailles, va et supporte ce qui t’arrive, sans jamais te dire à toi-même : « Cela n’en valait pas la peine. » Car c’est le langage d’un homme vulgaire et qui s’offense des choses du dehors[84].",
        "Dans la conversation, abstiens-toi de rappeler sans cesse et sans mesure tes exploits et les périls que tu as courus ; car, si tu prends plaisir à les raconter, les autres n’en trouvent point à les entendre.",
        "Ne cherche point à faire rire : le pas est glissant, et tu tomberais dans les mœurs du vulgaire en même temps que tu perdrais le respect de tes amis.",
        "   Il est dangereux aussi de se laisser aller à des propos obscènes. Quand tu assistes par hasard à de tels propos, blâme vigoureusement celui qui les tient, si l’occasion est opportune ; sinon, par ton silence, par ta rougeur, par la sévérité de ton visage, montre que tu t’indignes de tels discours."
      ]
    },
    {
      "id": "34",
      "title": "Comment on peut lutter contre le plaisir.",
      "content": [
        "Si l’image de quelque volupté se présente, veille sur toi, comme tu fais pour toutes les autres images, et ne te laisse pas emporter par elle ; mais que la chose t’attende, et obtiens de toi-même quelque délai[85]. Ensuite compare les deux moments, l’un où tu jouiras de la volupté, l’autre où, après en avoir joui, tu te repentiras et te feras à toi-même des reproches ; puis oppose-leur la joie que tu éprouveras si tu t’abstiens, et les louanges que tu te donneras à toi-même. Te semble-t-il opportun d’entreprendre l’action ? prends garde de te laisser vaincre par ses charmes et ses plaisirs et ses séductions ; mais oppose-leur une chose qui vaut mieux : la conscience d’avoir soi-même vaincu dans ce combat."
      ]
    },
    {
      "id": "35",
      "title": "Pourquoi craindre d’être vu en agissant ?",
      "content": [
        " Lorsque, sachant bien que tu dois faire une chose, tu la fais, n’évite jamais d’être vu en la faisant, même si le vulgaire doit en penser du mal. Car si tu as tort d’agir ainsi, fuis l’action même ; et si tu n’as pas tort, pourquoi crains-tu ceux qui te blâmeront à tort[86] ?"
      ]
    },
    {
      "id": "36",
      "title": "Il faut séparer dans notre conduite le corps de l’ame comme la nuit du jour.",
      "content": [
        "Ces propositions, « Il est jour, » « Il est nuit, » ont une grande valeur si on les énonce séparément, et, si on les joint ensemble, n’en ont plus ; de même, prendre pour soi la meilleure part, c’est chose excellente par rapport au corps ; mais, si l’on considère les devoirs de sociabilité, qu’on doit observer dans un banquet, c’est chose indigne[87]. Lors donc que tu dîneras avec quelqu’un, souviens-toi de ne pas seulement regarder la qualité des mets pour le corps, mais encore de conserver le respect à l’égard du maître du banquet."
      ]
    },
    {
      "id": "37",
      "title": "Ne pas changer notre rôle.",
      "content": [
        "Si tu prends un rôle au-dessus de tes forces, tu le joues mal ; et celui que tu pouvais remplir, tu l’abandonnes."
      ]
    },
    {
      "id": "38",
      "title": "Le faux pas.",
      "content": [
        "Comme, en te promenant, tu prends garde de marcher sur un cor ou de te fouler le pied, de même prends garde de blesser la partie maîtresse de toi-même[88]. Si nous songeons à cela dans chaque action, plus sûrement nous pourrons nous mettre à l’œuvre."
      ]
    },
    {
      "id": "39",
      "title": "La mesure de la propriété.",
      "content": [
        "La vraie mesure de la possession doit être pour chacun le besoin du corps, comme le pied est la mesure de la sandale. Si tu te renfermes dans ces bornes, tu garderas la mesure ; si tu les passes, tu seras entraîné désormais comme dans un précipice. De même pour les souliers, s’ils excèdent les besoins de ton pied : tu les voudras d’abord dorés, puis de pourpre, puis brodés ; car, une fois la mesure passée, il n’est plus aucune borne."
      ]
    },
    {
      "id": "40",
      "title": "De l'éducation des femmes.",
      "content": [
        "Les femmes ont à peine atteint leur quatorzième année que les hommes les appellent leurs maîtresses : elles jugent de là que nulle autre qualité n’est en elles, si ce n’est de pouvoir servir aux plaisirs des hommes ; elles commencent donc à se parer, et dans leur parure mettent tout leur espoir. Mais c’est chose digne à tenter, que de leur faire sentir que rien ne peut les rendre respectables, si ce n’est la modestie et la pudeur[89]."
      ]
    },
    {
      "id": "41",
      "title": "C’est sottise que de prendre trop soin de son corps.",
      "content": [
        "Signe de sottise, que de s’attarder aux soins du corps, comme de s’exercer longtemps, de manger longtemps, de boire longtemps, de donner beaucoup de temps aux autres nécessités corporelles. Toutes ces choses doivent se faire par accessoire ; que vers l’esprit soient tournés tous nos soins[90] !"
      ]
    },
    {
      "id": "42",
      "title": "Être doux envers ceux qui font mal, car ils se trompent.",
      "content": [
        "Quand quelqu’un te fait du tort, ou dit du mal de toi, souviens-toi qu’il le fait ou le dit en croyant faire ce qui est pour lui convenable : il n’est donc pas possible qu’il suive ton opinion, mais la sienne ; et si son opinion est vicieuse, c’est lui qui a le mal, puisque c’est lui qui a l’erreur. Et en effet, si quelqu’un croit faux un syllogisme vrai, ce n’est pas le syllogisme qui en souffre, mais l’homme qui se trompe[91]. En partant de là, tu te conduiras avec douceur envers celui qui t’injuriera ; car tu te diras, à chaque injure : « Cela lui a paru bon[92]. »"
      ]
    },
    {
      "id": "43",
      "title": "Les deux anses.",
      "content": [
        "Chaque chose a deux anses : par l’une elle est facile à porter ; par l’autre, impossible. Ton frère te fait-il une injustice, ne prends pas la chose par le côté de l’injustice : car c’est l’anse par où on ne saurait la porter ; mais plutôt prends-la par ce côté : c’est un frère, un homme nourri avec toi ; et tu prendras la chose par où elle est supportable."
      ]
    },
    {
      "id": "44",
      "title": "Ne pas confondre soi et ce qui est à soi.",
      "content": [
        "C’est mal raisonner que de dire : « Je suis plus riche que vous, donc je suis meilleur que vous ; je suis plus disert, donc je suis meilleur. » Pour mieux raisonner, il faut dire : « Je suis plus riche que vous, donc mes richesses surpassent les vôtres ; je suis plus disert, donc mes discours surpassent les vôtres. » Mais toi, tu n’es ni richesses, ni discours."
      ]
    },
    {
      "id": "45",
      "title": "Ne pas juger la conduite d'autrui.",
      "content": [
        "Quelqu’un se baigne de bonne heure[93]. Ne dis pas : « Il fait mal » ; mais dis : « C’est de bonne heure. » Quelqu’un boit beaucoup de vin. Ne dis pas : « Il fait mal ; » mais dis : « C’est beaucoup. » Car avant de connaître le motif de sa décision, d’où sais-tu s’il fait mal[94] ? Ainsi il ne t’arrivera pas de voir et de comprendre une chose, et de prononcer sur une autre[95]."
      ]
    },
    {
      "id": "46",
      "title": "Ne pas se dire philosophe, mais l'être.",
      "content": [
        "Ne te dis jamais philosophe, et ne bavarde point sur les théories philosophiques devant le vulgaire ; mais fais ce qui découle de ces théories : de même, dans un festin, ne dis pas comment il faut manger, mais mange comme il faut. Souviens-toi à quel point Socrate avait rejeté toute ostentation. Des jeunes gens venaient le trouver pour qu’il les recommandât à d’autres philosophes, et il les leur conduisait : ainsi il supportait le dédain[96] !",
        "Lorsque, chez des ignorants, la conversation tombe sur quelque question théorique, tais-toi presque toujours ; car il y a grand danger à vomir aussitôt ce que tu n’as pas digéré[97]. Et si on te dit que tu ne sais rien, et que tu ne t’en piques pas, sache alors que tu as déjà mis la main à l’œuvre de la sagesse. Car les brebis ne vont pas montrer aux bergers combien elles ont mangé d’herbe ; mais, après avoir au dedans digéré leur pâture, elles produisent au dehors laines et lait. Toi aussi, devant le vulgaire, n’expose pas les préceptes, mais, après les avoir digérés, les œuvres qui en naissent[98]."
      ]
    },
    {
      "id": "47",
      "title": "Être austère, sans s'en vanter.",
      "content": [
        "Si tu as réglé avec frugalité tout ce qui concerne le corps, ne t’en vante point ; et si tu bois de l’eau, ne dis pas à tout propos : je bois de l’eau. Veux-tu parfois t’exercer à la peine ? que ce soit pour toi-même, non pour les autres. N’embrasse point les statues[99], mais quand tu as une soif ardente, prends de l’eau fraîche dans ta bouche et rejette-la, et ne le dis à personne."
      ]
    },
    {
      "id": "48",
      "title": "Signes auxquels on reconnaît l’homme ordinaire et le philosophe.",
      "content": [
        "État et caractère de l’homme ordinaire : jamais il n’attend de lui-même l’utile ou le nuisible, mais des choses du dehors",
        "État et caractère du philosophe : tout ce qui est utile ou nuisible, il l’attend de lui-même.",
        "Signes qu’un homme avance dans la sagesse : il ne blâme, il ne loue personne ; de personne ne se plaint, n’accuse personne ; ne parle point de lui-même, comme s’il était quelque chose ou savait quelque chose. S’il est empêché ou entravé en quelque affaire, il s’accuse seul ; si on le loue, il rit en lui-même de qui le loue[100] ; si on le blâme, il ne se défend pas[101]. Mais il se tâte et s’observe, comme les convalescents, craignant de troubler en quelque chose le calme qui naît en lui, avant qu’il ait pris consistance.",
        "Il a enlevé de lui tout désir, il a transporté son aversion vers ces choses seules qui, dépendant de nous, sont contraires à la nature. Il modère ses élans vers toutes choses. S’il passe pour sot ou ignorant, il n’en a souci. En un mot, il se garde de lui-même comme d’un ennemi, comme de quelqu’un qui lui dresse des embûches."
      ]
    },
    {
      "id": "49",
      "title": "Commenter les philosophes n'est pas philosopher.",
      "content": [
        "Si quelqu’un se vante de pouvoir comprendre et expliquer les ouvrages de Chrysippe[102], dis en toi-même : Si Chrysippe n’eût écrit obscurément, cet homme n’aurait donc rien dont il pût se glorifier[103] ? Pour moi, qu’est-ce que je veux ? Connaître la nature, et la suivre. Je cherche donc qui peut me l’expliquer, et ayant entendu dire que c’est Chrysippe, je vais à lui. Mais je ne comprends pas ses écrits : je cherche qui me les explique. Jusqu’ici, rien dont je puisse être fier. Mais quand j’ai trouvé l’interprète, il me reste à pratiquer les préceptes qu’il m’explique : c’est là seulement ce qui peut me rendre fier. Et si je me contente d’admirer l’art d’interpréter, que suis-je autre chose qu’un grammairien, à la place d’un philosophe ? la seule différence, c’est que, au lieu d’Homère, j’explique Chrysippe. Que bien plutôt, si on me dit : « Explique-moi Chrysippe «, je rougisse de ne pouvoir montrer des actions en harmonie avec mes paroles !"
      ]
    },
    {
      "id": "50",
      "title": "Les lois morales.",
      "content": [
        " À tous ces préceptes, comme à des lois que tu ne peux sans impiété transgresser, reste fidèle. De tout ce qu’on pourra dire de toi, ne prends souci : cela n’est plus ton fait."
      ]
    },
    {
      "id": "51",
      "title": "Pratique et théorie.",
      "content": [
        "Jusques à quand tarderas-tu à te juger toi-même digne de réaliser le meilleur, et à ne plus transgresser en rien ce que te prescrit la raison ? Tu as reçu les principes que tu devais approuver, et tu les as approuvés ; quel maître attends-tu donc encore, pour rejeter sur lui le soin de te redresser, toi ? Tu n’es plus enfant, mais déjà homme fait. Si maintenant tu te négliges et t’apparesses, et que sans cesse tu mettes délais sur délais, et qu’un jour passé tu en fixes un autre après lequel tu commenceras à veiller sur toi, tu perdras même la conscience que tu ne fais point de progrès dans la sagesse, et tu vivras et mourras dans les mœurs vulgaires[104].",
        "Déjà donc juge-toi digne de vivre comme un homme fait et qui avance dans la sagesse : que tout ce qui te paraît le meilleur soit pour toi une loi inviolable. S’offre-t-il quelque labeur ou quelque plaisir, la gloire ou l’infamie ? souviens-toi que c’est maintenant le combat, que voici les jeux Olympiques, et qu’il n’est plus permis de reculer : en un seul jour et en une seule affaire, ta sagesse naissante est perdue ou sauvée.",
        "C’est ainsi que Socrate devint parfait, ne s’attachant à rien, dans toutes les choses qui s’offraient, qu’à la raison. Et toi, bien que tu ne sois pas encore Socrate, tu dois pourtant vivre comme quelqu’un qui veut le devenir."
      ]
    },
    {
      "id": "52",
      "title": "Les trois parties de la philosophie.",
      "content": [
        "La première et la plus nécessaire partie de la philosophie est celle qui traite de la mise en pratique des théories : par exemple, ne point mentir[105]. La seconde, celle qui contient les démonstrations : par exemple, par quel principe on démontre qu’il ne faut pas mentir[106]. La troisième, celle qui confirme et explique les autres : par exemple, comment on s’assure que c’est une démonstration[107]  ? qu’est-ce qu’une démonstration ? qu’est-ce qu’un raisonnement conséquent ? qu’est-ce qu’une contradiction ? qu’est-ce qui est vrai, qu’est-ce qui est faux ?",
        "La troisième partie est nécessaire à cause de la seconde, la seconde à cause de la première ; mais la plus nécessaire, et celle où il faut se reposer, c’est la première. Mais nous, nous faisons le contraire. Car nous nous attardons dans la troisième, et c’est sur elle que porte toute notre étude ; mais la première, nous la négligeons entièrement. C’est pourquoi nous mentons, mais les raisons par lesquelles on démontre qu’il ne faut pas mentir, nous les avons sous la main[108]."
      ]
    },
    {
      "id": "53",
      "title": "Sentences diverses.",
      "content": [
        "En toute occasion aie présentes à l’esprit ces pensées :",
        "Conduis-moi, Jupiter, et toi, Destinée,<br/>En quelque lieu que vous ayez fixé ma place,<br/>Je vous suivrai sans hésitation ; si je refusais,<br/>Je serais coupable, et je ne vous en suivrais pas moins[109].",
        "« Quiconque sait céder à la nécessité,<br/>Nous le tenons pour sage et pour savant dans les choses divines[110]. »",
        "« Ô Criton, s’il plaît ainsi aux dieux, qu’il en soit ainsi ! »",
        "« Anytus et Mélitus peuvent me tuer, non me nuire[111]. »"
      ]
    }
  ],
  "footnotes": [
    {
      "id": "1",
      "content": "Les titres sont ajoutés par le traducteur, Jean-Marie Guyau"
    },
    {
      "id": "2",
      "content": "Cette distinction entre ce qui dépend de l’homme et ce qui dépend du dehors est l’idée première à laquelle se rattache tout le système moral des stoïciens, dont Cicéron a pu dire : <i>Respondent prima extremis, media utrisque, omnibus omnia</i>."
    },
    {
      "id": "3",
      "content": "Ainsi l’idée de liberté, rejetée au second rang par les anciens philosophes grecs, reprend ici la première place. Les platoniciens et les péripatéticiens cherchaient avant tout le bien impersonnel, τὸ ἀγαθόν ; les stoïciens cherchent leur liberté personnelle, ἡ ἐλευθερία, et y trouvent le seul bien véritable."
    },
    {
      "id": "4",
      "content": "Après les principes généraux du stoïcisme, nous voyons se dérouler les conséquences pratiques. On sait quelle importance les stoïciens comme les épicuriens attachaient à l’absence de trouble, à l’imperturbabilité, ἀταραξία. En ces jours de servitude et d’affaissement, chacun sentait le besoin de se retirer en soi-même dans un calme inaltérable, et pour ainsi dire de se fermer. Ce retour sur soi devait être profitable à la philosophie, qu’il ramenait des choses extérieures à la personne intérieure, des objets pensés au sujet pensant, des objets voulus à la volonté même, en un mot du point de vue intellectuel au point de vue moral."
    },
    {
      "id": "5",
      "content": "Selon les stoïciens, ce qui est mauvais et nuisible, bon et utile, ce n’est pas ce qu’on souffre, mais ce qu’on pense et veut : le mal ne pourra donc nous venir du dehors, et c’est pourquoi le sage, au-dehors, n’a pas d’ennemi. Le seul ennemi du stoïcien, c’est lui-même avec ses passions, ses craintes, ses désirs : aussi se garde-t-il de lui-même comme de quelqu’un qui sans cesse lui dresse des embûches (voir xlvii). Pour découvrir ces embûches il lui suffit de sa raison, et pour s’y soustraire, de sa volonté. Autour de lui, le stoïcien ne voit que des amis ; tout l’univers est plein d’amis : μεστὰ φίλων πάντα. De là dérivera la charité stoïque, déduite non d’un principe d’amour et d’expansion au dehors, mais d’un principe de dignité et de concentration au dedans."
    },
    {
      "id": "6",
      "content": "Il faut dire adieu aux choses absolument incompatibles avec la dignité et la liberté, par exemple le mensonge, la flatterie, la bassesse, etc. ; il faut ajourner les choses qui pourront être accidentellement compatibles avec la liberté, comme les biens, la réputation, etc."
    },
    {
      "id": "7",
      "content": "Sorte d’éclectisme moral que cherchaient à pratiquer les épicuriens."
    },
    {
      "id": "8",
      "content": " « Il n’y a rien là qui me regarde » parce que, en dehors de notre libre-arbitre et de ses œuvres (τὰ προαιρετά), il n’y a rien de bon ni de mauvais, tout est indifférent. D’après les stoïciens, c’est notre liberté seule qui donne aux choses leur prix ; c’est nous-mêmes et nous seuls qui <i>qualifions</i> réellement les choses, qui rendons les unes bonnes, les autres mauvaises, par l’usage bon ou mauvais que nous en faisons. — Principe entièrement original, et très-riche en conséquences (v. l’introduction et les éclaircissements). — Mais le plus souvent, c’est notre imagination, la « folle du logis », qui prétend qualifier les choses, et elle le fait en prenant pour règle le plaisir ou la douleur sensibles. De là vient que la mort, l’exil, etc., nous apparaissent comme mauvais ; toute la faute en est à notre imagination. La raison, la redressant, doit dissiper ces apparences qui nous voilent les objets, ces opinions fausses qui nous les font craindre ou désirer, et, parvenant aux objets mêmes, leur assigner leur valeur d’après le secours ou l’obstacle qu’ils apportent à notre liberté (voir V, VI, X)."
    },
    {
      "id": "9",
      "content": "D’après les stoïciens, la règle suprême en morale, c’est de suivre la nature : <i>Sequi naturam</i>. Ce qui est bien et doit être désiré, c’est ce qui est conforme à la nature ; ce qui est mal et doit être évité, c’est ce qui lui est contraire. — Mais reste à savoir ce qui est conforme ou contraire à la nature. À mesure que le stoïcisme se développe, il place la nature essentielle de l’homme et la règle suprême des actions dans la liberté morale : ce qui favorise cette liberté est bon, ce qui l’entrave, mauvais. Par là le stoïcisme, après avoir d’abord cherché la loi morale dans la nature des objets extérieurs, passe du dehors au dedans, et cherche le fondement de cette loi dans la volonté même de l’homme (ἐλευθερία αὐτόνομος). Remarquer l’analogie de cette doctrine avec celle de la « volonté autonome » chez Kant."
    },
    {
      "id": "10",
      "content": "Le sage stoïcien, tout-puissant dans son for intérieur, change ou supprime à son gré ses désirs et ses craintes : il « travaille son âme comme le charpentier le bois, le cordonnier le cuir. » — V. les <i>Éclaircissements</i>."
    },
    {
      "id": "11",
      "content": "« Aucune pour toi n’est encore présente, » c’est-à-dire : tu n’es encore parvenu qu’au premier degré d’initiation, et tu es incapable de discerner et de poursuivre ce qui est vraiment désirable."
    },
    {
      "id": "12",
      "content": "<i>Avec des réserves</i>, ou plutôt, <i>avec exception</i>, μεθ’ὑπεξαιρέσεως. Les stoïciens avaient toute une théorie sur ce point (v. Sénèque, <i>De sap. secess.</i>, 30 : <i>De benefic.</i>, IV, 34 ; <i>De tranquill</i>, 13). Selon eux, le sage ne doit jamais rien désirer que sous <i>condition</i> d’être prêt à retrancher, à <i>excepter</i> de ses désirs (ὑπεξαιρεῖσθαι) tout ce qui dans les événements pourrait ne pas y être conforme : nous devons en quelque sorte modeler nos désirs sur la nature même des choses ; les choses extérieures sont variables, accidentelles, passagères : nous devons rendre nos désirs prêts à varier, à changer, à passer comme elles. Ne dites donc pas : J’irai là, absolument parlant ; mais : J’irai là, si rien ne m’empêche. En prévoyant ainsi les obstacles et les sujets de déception, on les évite : car un obstacle prévu et voulu par moi n’en est plus un pour moi ; une déception attendue n’en est pas une. — Dans un seul cas, l’<i>exception</i> n’est plus de mise : c’est quand il s’agit des choses qui dépendent de nous ; alors il nous est permis de vouloir absolument et sans condition ; car vouloir, ici, c’est pouvoir."
    },
    {
      "id": "13",
      "content": "Allusion au corps, ce « vase fragile » dans lequel l’âme est enfermée (v. les <i>Entretiens</i> d’Épictète et les <i>Pensées</i> de Marc-Aurèle). « Le premier moyen, dit Épictète dans les Entretiens, le moyen le meilleur, le moyen souverain, celui qui est la clé de tout, pour ainsi dire, c’est de ne s’attacher à personne que comme à une chose qui peut nous être enlevée, comme à une chose qui est de la même nature que les vases d’argile et les coupes de verre. Que le vase se brise, et, nous rappelant ce qu’il était, nous ne nous troublerons pas. De même ici, quand tu embrasses ton enfant, ton frère, ton ami, ne te livre jamais tout entier à ton impression, ne laisse jamais ton bonheur aller aussi loin qu’il le voudrait ; mais tire en arrière, et modère-le ; fais comme ceux qui marchent derrière le triomphateur, et qui l’avertissent qu’il est homme. »"
    },
    {
      "id": "14",
      "content": "Il est sans doute « naturel » qu’un vase, étant fragile, se brise, et qu’un homme, étant mortel, meure. Mais reste à savoir si ce qui est naturel doit suffire, comme le prétendent les stoïciens, à contenter ma raison, ma volonté morale. De fait, en aimant véritablement une autre personne, ce n’est pas une chose mortelle que j’aime ; mais, dégageant l’âme de l’enveloppe d’argile dont Épictète ne veut point la séparer, je m’attache à elle, qui est impérissable : ainsi je corrige, je transfigure la nature même, je dépasse par ma liberté la nécessité de ses lois ; et c’est peut-être là l’essence même de l’amour d’autrui. Lorsque ensuite les lois de la nature, reprenant leur empire, me font voir qu’il n’y avait pas seulement une âme libre dans l’être aimé, mais un corps soumis à la nécessité, quoi d’étonnant à ce que « je sois dans le trouble ? » Ce n’est pas seulement de la peine que j’éprouve alors, c’est de l’indignation, c’est le sentiment d’une sorte d’injustice de la nature. Les stoïciens n’ont vu dans toute douleur qu’une affection passive de la sensibilité ; mais la douleur morale, c’est la volonté luttant contre la nature, et comme ils le disaient eux-mêmes, travaillant, « peinant » pour la redresser : à ce titre, la douleur est bonne ; son rôle, ici-bas, est d’opposer sans cesse notre idéal moral à notre nature physique, et de forcer, par ce contraste, notre nature elle-même à se perfectionner."
    },
    {
      "id": "15",
      "content": "On sait l’importance du bain chez les anciens ; aussi, leurs moralistes reviennent-ils souvent sur ce sujet, comme sur l’un des actes les plus fréquents de la vie : le bain était, dit Martial, une occupation de tout instant : « <i>nam thermis iterum cunctis iterumque lavatur</i> ». On se baignait le matin, le soir, avant le principal repas, avant de prendre quelque résolution importante, quelquefois avant de se décider à vivre ou à mourir. Le bain, disaient les anciens, fortifie les membres et allège l’esprit. La plupart des sources étaient consacrées à Hercule, le dieu de la force. Aux bains, les diverses classes de la société antique se trouvaient un instant mélangées : riches et pauvres, patriciens et plébéiens se coudoyaient. Les empereurs mêmes ne dédaignaient pas d’aller parfois aux thermes publics."
    },
    {
      "id": "16",
      "content": "C’est-à-dire qu’il faut subordonner toutes nos actions particulières à cette volonté générale qui doit dominer et régler notre vie : la volonté d’être libre. — Même théorie dans Kant."
    },
    {
      "id": "17",
      "content": "Voir l’<i>Introduction</i> et les <i>Éclaircissements</i>"
    },
    {
      "id": "18",
      "content": "Voir les dernières lignes de l’Apologie que Platon met dans la bouche de Socrate : « Ô mes juges, soyez pleins d’espérance dans la mort, et pensez seulement à cette vérité : c’est qu’il n’y a point de mal pour l’homme de bien, ni pendant cette vie, ni après sa mort, et que les dieux ne l’abandonnent jamais ; car ce qui m’arrive aujourd’hui n’est point l’effet du hasard ; mais il m’est évident que mourir dès à présent et être délivré des soins de la vie, sont pour moi ce qu’il y a de plus heureux, et je n’en veux nullement aux juges qui m’ont condamné ni à mes accusateurs. Cependant telle n’a point été leur intention en me condamnant et en m’accusant ; au contraire, ils ont cru me faire du mal, et en cela j’aurais bien à me plaindre d’eux… Mais il est temps de nous quitter, moi pour mourir, vous pour vivre. Qui de nous a le meilleur partage ? Nul ne le sait, excepté Dieu. »"
    },
    {
      "id": "19",
      "content": "Sénèque (<i>Epist.</i> 68) : Nihil damnavi, nisi me."
    },
    {
      "id": "20",
      "content": "Il n’accuse plus personne parce qu’il comprend tout et supporte tout."
    },
    {
      "id": "21",
      "content": "« On ne doit, dit Sénèque (<i>Epist.</i> xli), se glorifier que de ce qui est sien. On aime une vigne dont les sarments sont chargés de grappes, dont les appuis succombent sous le faix. Ira-t-on lui préférer une vigne au raisin d’or, au feuillage d’or ? Non, le mérite de la vigne est dans sa fertilité ; chez l’homme, il faut louer ce qui est de l’homme. Il a de beaux esclaves, un palais magnifique, des moissons abondantes, un ample revenu ; tout cela n’est pas lui, mais bien son entourage. Admirez en lui ce qu’on ne peut ni lui donner ni lui ravir, ce qui est propre à l’homme ; c’est-à-dire son âme, et, dans son âme, la sagesse. »"
    },
    {
      "id": "22",
      "content": "Observation fine et exacte. On sait que Caligula avait fait construire une écurie de marbre pour son cheval, et songea même à le nommer consul. Sans aller aussi loin, beaucoup de gens, de nos jours, s’enorgueillissent encore des qualités d’un cheval. — C’est à propos de maximes de ce genre que Pascal a pu dire : « La manière d’écrire d’Épictète… est celle qui s’insinue le mieux parce qu’elle est toute composée de pensées nées sur les entretiens ordinaires de la vie. »"
    },
    {
      "id": "23",
      "content": "« L’usage de tes représentations, χρῆσις φαντασιῶν. » Il faut distinguer, d’après les Stoïciens, entre les représentations sensibles et l’usage moral que nous en faisons. Les représentations, — par exemple celles d’un beau cheval, — nous viennent du dehors et sont fatales ; mais l’usage de ces représentations, — par exemple quand nous nous enorgueillissons à tort de la beauté d’un cheval, — est volontaire et libre. « Se servir des représentations, » et, plus brièvement encore, « se servir de soi, » sont des termes expressifs qui reviennent souvent chez les stoïciens, et qui désignent la liberté intérieure de l’âme dominant et disposant en vue de son bien propre toutes les choses extérieures. — « Vivit is qui se utitur, dit Sénèque. Qui vero latitant et torpent, hi in domo sunt tanquam in conditivo. Horum licet in limine ipso nomen marmori inscribas ; mortem suam antecesserunt. »"
    },
    {
      "id": "24",
      "content": "D’après les commentateurs du <i>Manuel</i> (v. Simplicius, <i>in Enchirid.</i>), la mer, avec ses changements perpétuels et ses fluctuations, représente le monde. Le <i>navire</i> qui apporte et emporte les âmes, c’est le destin, ou le hasard. Le <i>pilote</i>, c’est Dieu. Le rivage où s’arrête le navire, c’est le lieu où nous vivons, notre patrie, notre famille. Sortir pour aller puiser de l’eau est un symbole des occupations nécessaires à la vie. La plante et le coquillage représentent les choses accessoires qui ne nous sont pas nécessaires, qui nous sont tour à tour données et enlevées par « le grand Tout » et que nous devons tour à tour prendre ou rendre, les yeux toujours fixés sur le Tout, que règle une Providence intérieure."
    },
    {
      "id": "25",
      "content": "On peut laisser « toutes ces choses » avec résignation quand ce sont réellement des choses ; mais on ne peut se détacher aussi facilement des personnes, et on ne le doit pas."
    },
    {
      "id": "26",
      "content": "On peut comparer à cette image de la vie conçue à la manière stoïque l’image de la vie conçue à la manière chrétienne que trace Bossuet dans un de ses plus éloquents passages : « La vie humaine est semblable à un chemin dont l’issue est un précipice affreux… Je voudrais retourner sur mes pas : Marche ! marche ! Un poids invincible, une force irrésistible nous entraîne ; il faut sans cesse avancer vers le précipice. Mille traverses, mille peines nous fatiguent et nous inquiètent dans la route. Encore si je pouvais éviter ce précipice affreux ! Non, non ; il faut marcher, il faut courir : telle est la rapidité des années. On se console pourtant, parce que de temps en temps on rencontre des objets qui nous divertissent, des eaux courantes, des fleurs qui passent. On voudrait s’arrêter : Marche ! marche ! Et cependant on voit tomber derrière soi tout ce qu’on avait passé : fracas effroyable ! inévitable ruine ! On se console, parce qu’on emporte quelques fleurs cueillies en passant, qu’on voit se faner entre ses mains du matin au soir, et quelques fruits qu’on perd en les goûtant : enchantement ! illusion ! Toujours entraîné, tu approches du gouffre affreux : déjà tout commence à s’effacer, les jardins moins fleuris, les fleurs moins brillantes, leurs couleurs moins vives, les prairies moins riantes, les eaux moins claires : tout se ternit, tout s’efface. L’ombre de la mort se présente ; on commence à sentir l’approche du gouffre fatal. Mais il faut aller sur le bord. Encore un pas : déjà l’horreur trouble les sens, la tête tourne, les yeux s’égarent. Il faut marcher ; on voudrait retourner en arrière ; plus de moyen : tout est tombé, tout est évanoui, tout est échappé. »"
    },
    {
      "id": "27",
      "content": "Sénèque, <i>de provid.</i>, 5 : <i>Quid est boni viri ? præbere se fato</i> — Par cette sorte d’offrande de soi au destin, par ce consentement volontaire à la nécessité des événements, les stoïciens espèrent retrouver, au milieu de cette nécessité même des choses, la liberté de l’âme."
    },
    {
      "id": "28",
      "content": "Parce que l’homme, en se tournant vers lui-même, trouvera toujours en lui le pouvoir d’user de ces images, δύναμις χρηστική : disons mieux, il ne trouvera pas ce pouvoir comme une chose toute faite, comme une faculté innée, il le fera, il le créera lui-même : nous ne recevons pas d’ailleurs le courage, la patience, nous les faisons nous-mêmes, en voulant : <i>Quid tibi opus est ut sis bonus ? velle</i>. (Sénèque, <i>Épist.</i> 80.)"
    },
    {
      "id": "29",
      "content": "C’est presque la parole de Job : <i>Dominus dedit, dominus abstulit</i>. — Ce qui était, chez l’élu de Jéhovah, soumission aux décrets arbitraires et insondables de son Dieu et Maître, est chez le philosophe résignation libre aux lois rationnelles et nécessaires de la nature, qu’il comprend et qu’il aime. <i>Nihil indignetur sibi accidere</i>, dit Sénèque (<i>epist.</i> 74) ; <i>sciatque illa ipsa quibus lædi videtur ad conservationem universi pertinere, et ex his esse quæ cursum mundiofficiumque consummant</i>. — Et ailleurs : <i>Non pareo Deo, sed assentior. Ex animo illum, non quia necesse est, sequor</i> (<i>epist.</i> 96)."
    },
    {
      "id": "30",
      "content": "Cette pensée, qui avait frappé Pascal, est citée par lui, ainsi que la maxime xvii, dans l’entretien avec de Saci. — Cf. Sénèque, <i>ad Marc.</i>, 10 : <i>Quidquid est hoc, quod circa nos ex adventitio fulget, liberi, honores, opes… alieni commodatique apparatus sunt. Nihil horum dono datur : collatitiis et ad dominos redituris instrumentis scena adornatur</i>."
    },
    {
      "id": "31",
      "content": "Voir dans les <i>Éclaircissements</i> le passage où Épictète raconte qu’on lui a volé sa lampe de fer."
    },
    {
      "id": "32",
      "content": "Voir les <i>Éclaircissements</i> : « Pardonnez-moi, comme aux amoureux ; je ne m’appartiens plus, je suis fou ! » dit Épictète avec un enthousiasme mêlé d’ironie."
    },
    {
      "id": "33",
      "content": "Cette pensée est le commentaire de la parole de Socrate : « Il faut s’appliquer non à paraître homme de bien, mais à l’être » (<i>Gorgias</i>, 82 ; <i>Mémorables</i>, I, vii, 1 ; II, vi, 39). — Eschyle avait dit aussi du devin Amphiaraüs : οὐ γὰρ δοκεῖν ἄριστος, ἀλλ’εἶναι θέλει (<i>Sept, ad Theb.</i>, 578). On sait comment les Athéniens, au théâtre même, firent l’application de ces vers à Aristide.<br/>Comparer un beau passage de Sénèque (<i>epist.</i> 81) ; Si gratum esse non licebit, nisi ut videar ingratus ; si reddere beneficium non aliter quam per speciem injuriæ potero, æquissimo animo ad honestum consilium, per mediam infamiam, tendam. Nemo mihi videtur pluris æstimare virtutem, nemo illi esse magis devotus, quam qui boni viri famam perdidit, ne conscientiam perderet. — Voir les <i>Éclaircissements</i>."
    },
    {
      "id": "34",
      "content": "On ne peut sans doute vouloir que le vice ne soit pas le vice, mais on peut vouloir que le vice ne soit pas."
    },
    {
      "id": "35",
      "content": "En ne désirant que ce qui dépend de toi."
    },
    {
      "id": "36",
      "content": "Sénèque (<i>epist.</i> 87) : Nunquam major est animus quam ubi aliena seposuit ; et fecit sibi pacem nihil timendo : fecit sibi divitias nihil concupiscendo. — « Quel est l’homme riche, » demandait-on à Épictète. « Celui qui est satisfait dans ses désirs, » répondit-il."
    },
    {
      "id": "37",
      "content": "Cette comparaison de la vie à un banquet ne fait que mieux ressortir le défaut de la doctrine stoïcienne, qui confond les mets et les convives, la manière dont on doit se conduire à l’égard des plats, et celle dont on doit se conduire à l’égard des hommes."
    },
    {
      "id": "38",
      "content": "Sénèque va plus loin : « Le sage, dit-il, ne voit point les choses de ce monde avec moins d’indifférence et de dédain que Jupiter, et il se prise plus haut, parce que toutes ces choses Jupiter ne peut s’en servir, et lui, homme, ne le veut pas. » « Le sage ne diffère de Dieu que par la durée (<i>tempore tantum</i>). » « Supportez courageusement : c’est par là que vous surpassez Dieu. Dieu est placé hors de l’atteinte des maux ; vous, au-dessus d’eux. » « Il est un endroit par où le sage l’emporte sur Dieu ; c’est que Dieu doit sa sagesse à sa <i>nature</i>, non à <i>lui-même</i>. Quelle grande chose d’avoir, avec la faiblesse d’un homme, la sécurité d’un dieu ! » — Les anciens concevant Dieu comme une sorte de <i>nature</i> parfaite, de <i>bien neutre</i> (τὸ ἀγαθόν), Sénèque et Épictète n’avaient pas tort de soutenir la supériorité de la volonté humaine sur cette abstraction. La véritable bonté et la véritable sagesse, en Dieu comme dans l’homme même, est celle qui se fait librement : « ce qu’il y a dans la sagesse, dit Sénèque, de précieux et d’inestimable, c’est qu’elle n’est pas un don, c’est que chacun ne la doit qu’à lui seul, et qu’on n’a que faire de la demander à qui que ce soit. »"
    },
    {
      "id": "39",
      "content": "Diogène de Sinope, avec son tonneau pour maison, des graines pour nourriture, de l’eau pour boisson, — Diogène qui, esclave, sut conserver la liberté de son âme, et en présence d’Alexandre sut être sincère, resta toujours pour les stoïciens et les cyniques le type du vrai sage. Épictète cite à tous moments son nom et son exemple."
    },
    {
      "id": "40",
      "content": "C’est à Héraclite d’Éphèse que les stoïciens avaient emprunté en partie leur conception du monde."
    },
    {
      "id": "41",
      "content": "« Car un autre n’en est point accablé. » — Réflexion qui semble étrange et qui est pourtant conforme à l’esprit du stoïcisme. D’après les stoïciens en effet, un mal, pour être réel, doit frapper non l’imagination, mais la raison ; or la raison est universelle : ce qui semble un mal à la raison d’un individu doit donc sembler tel à la raison de tous les autres individus. Supposons, au contraire, qu’un événement regardé comme un mal arrive à un individu, et que cet individu seul en soit accablé : ce prétendu mal n’atteint pas la raison, donc ce n’est pas vraiment un mal. — Rapprocher de cette pensée le ch. xxvi ; voir les <i>Éclaircissements</i>."
    },
    {
      "id": "42",
      "content": "Singulière pitié, qui ressemble trop à une comédie. — La pitié, d’après les stoïciens, est un état sensitif et irrationnel de l’âme ; or, le sage ne doit chercher en toutes choses que la raison, il bannira donc la pitié : Ἔλεος εἶναι πάθος καὶ συστολὴν ἄλογον (Diog. Laërt., <i>in Zenon.</i>). — Succurret, dit Sénèque, non miserebitur."
    },
    {
      "id": "43",
      "content": "Sénèque, <i>Epist.</i> 77 : <i>Quomodo fabula, sic vita ; non quamdiu, sed quam bene acta sit, refert. Nihil ad rem pertinet, quo loco desinas. Quocumque voles desine : tantum bonam clausulam impone.</i> — Cf. Marc-Aurèle, XII, 36. « Ô homme, tu as été citoyen dans la grande cité (le monde) ; que t’importe de l’avoir été pendant cinq ou pendant trois années ?… C’est comme quand un comédien est congédié du théâtre par l’entrepreneur qui l’y avait engagé. — Eh ! je n’ai pas joué les cinq actes, je n’en ai joué que trois ! — Tu dis bien ; mais dans la vie trois actes font la comédie complète… Va-t’en donc avec un cœur paisible ; celui qui te congédie est sans colère. » — Cf. Bossuet, <i>Sermon sur la mort</i> : « J’entre dans la vie avec la loi d’en sortir, je viens faire mon personnage, je viens me montrer comme les autres ; après, il faudra disparaître. J’en vois passer devant moi, d’autres me verront passer ; ceux-là donneront à leurs successeurs le même spectacle, et tous enfin viendront se confondre dans le néant. Je ne suis venu que pour faire nombre ; encore n’avait-on que faire de moi, et la pièce ne se serait pas moins bien jouée si j’étais demeuré derrière le théâtre. »"
    },
    {
      "id": "44",
      "content": "Est-il bien vrai que des rôles tout faits soient ainsi distribués à chaque homme ? Ces théories fatalistes, adoptées avec empressement par Pascal, ne semblent-elles pas arrêter l’initiative humaine ? En fait, chacun se donne ici-bas son rôle, et ce sont les hommes eux-mêmes qui, en s’associant, arrangent comme ils l’entendent la grande comédie humaine. On ne remplit bien que le rôle qu’on accepte ; on remplit mieux encore celui qu’on crée."
    },
    {
      "id": "45",
      "content": " C’est se désintéresser par trop de ce qui regarde les autres. Ceux que j’aime ne doivent-ils pas être pour moi comme d’autres moi-même ?"
    },
    {
      "id": "46",
      "content": "Tacite (<i>Annales</i>, vi) : Neque mala vel bona, quæ vulgus putet. Multos qui conflictari adversis videantur, beatos ; ac plerosque, quanquam magnas per opes, miserrimos : si illi gravem fortunam constanter tolerent ; hi prospera inconsulte utantur."
    },
    {
      "id": "47",
      "content": "L’envie et la jalousie viennent en nous d’une impuissance, d’une pauvreté : celui-là n’envie rien, qui est riche de tous les biens ; or, si les seuls vrais biens résident dans notre volonté, chacun de nous peut les posséder : il n’a qu’à vouloir. Par la volonté, tous, riches et pauvres, grands et petits, sont donc égaux : la richesse morale, suivant la parole de Sénèque, se partage sans se diviser : « elle est toute à chacun et toute à tous."
    },
    {
      "id": "48",
      "content": "Pascal cite cette pensée dans l’<i>Entretien avec de Saci</i>. Il la comprend sans doute à la manière chrétienne, comme si Épictète avait voulu, par celle image de la mort sans cesse présente à nos yeux, nous rabaisser nous-mêmes, nous faire sentir notre impuissance et nous plier devant Dieu. Loin de là, Épictète veut nous élever au-dessus de cette mort même et de ces maux imaginaires que notre raison prévoit et accepte ; il veut nous faire connaître notre puissance, nous faire sentir le dieu qui est en nous, et nous faire monter vers le Dieu qui est au-dessus de nous."
    },
    {
      "id": "49",
      "content": "On sait qu’Épictète, ayant essayé de parler philosophie à la plèbe romaine, fut forcé au silence par les éclats de rire et les moqueries."
    },
    {
      "id": "50",
      "content": "C’est ce qui est arrivé à Épictète lui-même."
    },
    {
      "id": "51",
      "content": "Cette entreprise, c’est la recherche de la liberté et de la sagesse."
    },
    {
      "id": "52",
      "content": "Perse, i, 70 :<br/>Scire tuum nihil est, nisi te scire hoc sciat alter !<br/>At pulchrum est digito monstrari et diceri : Hic est !"
    },
    {
      "id": "53",
      "content": "Voir, dans les <i>Éclaircissements</i>, le chapitre d’Épictète sur l’amitié et les véritables amis"
    },
    {
      "id": "54",
      "content": "« Injustes, » en demandant que le sage fasse le sacrifice de ses biens propres ; « imprudents, » en désirant comme des biens des choses qui n’en sont pas."
    },
    {
      "id": "55",
      "content": "Ce passage semble une allusion aux gens qui entendent l’amitié à la façon d’Épicure, et ne voient dans la possession d’un ami que la plus utile des possessions : on se lie par intérêt, pour recevoir, non pour donner. Il faut, disait Épicure, cultiver l’amitié comme on ensemence un champ, pour en avoir les produits. — Cependant Épicure lui-même, entraîné par un respect et un culte de l’amitié que ne semblait guère comporter sa doctrine, a dit dans une de ses maximes : « Il faut quelquefois mourir pour son ami. »"
    },
    {
      "id": "56",
      "content": "Par ton enseignement et ton exemple. — Voir les <i>Éclaircissements</i>."
    },
    {
      "id": "57",
      "content": "« Toi-même, tu n’auras pas été inutile à la patrie : οὐδὲ συ ἀνωφελής. » La fonction du sage stoïcien, à vrai dire, est avant tout d’être utile à lui-même et à l’humanité : sa vraie patrie est le monde ; si donc il est utile à l’autre patrie, à celle où le hasard de la naissance l’a jeté, c’est par accident, par surcroît. Sa raison, qui est universelle, n’est-elle pas faite pour dépasser les bornes de sa cité ou de sa contrée ? — Sénèque, tout en déclarant comme Épictète que le monde est la commune patrie, voulait cependant que le sage s’occupât des affaires de son pays. En quoi il avait raison contre Épictète : car, pour se consacrer au service de l’humanité, cette patrie universelle, le meilleur moyen est encore et sera longtemps de se consacrer au service d’une patrie bornée ; il faut bien prendre en quelque sorte pied quelque part ; servir l’humanité est très-beau, mais très-vague.<br/>Aussi Sénèque passe-t-il en revue les divers emplois que pourrait occuper le philosophe dans la patrie romaine ; par malheur, tous ces emplois sont entre les mains de l’empire : en est-il un seul d’où le philosophe ne se verra point exclu ? — « Il n’est plus permis de servir dans les armées ? Eh bien ! qu’il se tourne vers les emplois publics. Il est forcé de rester simple particulier ? Qu’il soit orateur. On lui impose silence ? Qu’il soit l’avocat muet de ses concitoyens. L’entrée du Forum est un péril ? Eh bien ! que chez lui, au spectacle, dans les festins il se montre concitoyen dévoué, ami fidèle, convive tempérant. S’il ne peut plus remplir les devoirs du citoyen, qu’il remplisse ceux de l’homme ! » — Ainsi, à peine Rome venait-elle de perdre la république, que déjà Sénèque voyait avec tristesse tous les emplois échapper successivement au philosophe. Plus tard, quand le despotisme se sera encore accru, quand le seul moyen de servir l’État sera de lui « donner des portiques ou des thermes, » on comprend que le stoïcien, malgré lui, abandonne cette patrie tombée, se contente de ne lui être « pas inutile, » et, tournant les yeux ailleurs, ne voie plus que deux choses : lui, et le monde ; sa raison à affranchir, la raison universelle à comprendre."
    },
    {
      "id": "58",
      "content": "Ce chapitre est ingénieux ; il renferme aussi une idée profonde : que de gens seraient pauvres si on leur enlevait tout ce qu’ils ont payé avec leur moralité !"
    },
    {
      "id": "59",
      "content": "N’y a-t-il pas cette différence, que nous aimons d’un amour particulier et vraiment personnel ceux qui nous sont unis, tandis que nous aimons les autres hommes d’un amour impersonnel ?"
    },
    {
      "id": "60",
      "content": "Le but en vue duquel a été crée le monde, c’est la réalisation du bien : pour que le mal existât, il faudrait que Dieu ou la Nature, après avoir posé ce but à ses efforts, l’eût manqué : ce qui est impossible à la cause toute-puissante. Le mal n’existe donc pas dans le monde, selon les stoïciens ; s’il existe, c’est dans notre imagination qui prend la douleur et la mort pour des maux ; mais la raison et la volonté, en redressant l’imagination, suppriment ce mal intérieur à nous : elles suppriment donc tout mal. L’homme moral justifie Dieu."
    },
    {
      "id": "61",
      "content": "Sénèque, <i>De ira</i>, II, 31 : <i>Turpissimam, aiebat Fabius, imperatori excusationem esse : Non putavi. Ego turpissimam homini puto. Omnia puta, exspecta… Semper futurum aliquid quod te offendat, existima</i>."
    },
    {
      "id": "62",
      "content": "De nos jours encore, n’est il pas beaucoup de ces grands enfants ?"
    },
    {
      "id": "63",
      "content": "Euphrate, dont parle avec cet éloge Épictète, et dont il parle ailleurs encore (<i>Dissert.</i>, II, 15 ; VII, 57), était un philosophe égyptien (Cf. Pline le jeune, <i>Epist.</i>, I, 10). Dion raconte qu’il se donna volontairement la mort pour échapper aux maux de la vieillesse."
    },
    {
      "id": "64",
      "content": "Peiner : πονεῖν. On sait l’importance de cette idée dans la doctrine stoïcienne. Aristippe et Épicure posaient comme le souverain bien le plaisir, ἡδονή, le relâchement, ἄνεσις. Par une réaction violente contre ces systèmes, Antisthène et Zénon placèrent le souverain bien dans la peine, πόνος, dans la tension, τόνος. À l’engourdissement épicurien ils opposèrent l’effort et le travail. De même que, selon eux, le monde tout entier, avec la succession de ses phénomènes, représente les phases diverses d’une lutte éternelle, celle de la raison contre la matière, celle de l’âme intérieure au monde contre son enveloppe extérieure : ainsi la vie humaine, image raccourcie de la vie du Tout, consiste dans l’effort de la raison contre la sensibilité, dans la tension de l’âme contre le corps. Celui-là vit, qui peine et travaille ; celui-là est vraiment homme, qui lutte sans repos contre son corps, ses passions et ses désirs ; celui-là est presque Dieu qui remporte en cette lutte la victoire définitive."
    },
    {
      "id": "65",
      "content": "Cela rappelle la parole du Christ : « Les derniers seront les premiers. » — Mais, d’après le christianisme, ils seront les premiers dans l’autre monde, dans la vie future ; d’après le stoïcisme, ils sont les premiers dès maintenant, en cette vie ; cette première place, ils ne la doivent à personne, pas même à Dieu : ils se la doivent à eux-mêmes, ils la possèdent dans leur conscience."
    },
    {
      "id": "66",
      "content": "On peut accorder aux stoïciens que nos devoirs sont <i>mesurés</i> ou <i>déterminés</i> par la nature et par nos relations extérieures. C’est ainsi qu’un cadre mesure et délimite un tableau. Mais il ne faut pas confondre, comme l’ont fait les stoïciens, le tableau et le cadre. Nos devoirs ne nous sont pas imposés du dehors par la nature des choses ; c’est nous-mêmes qui nous les imposons : sans cela, l’obligation morale ne serait plus qu’une obligation physique ou naturelle. Nous seuls, nous pouvons nous obliger réellement et efficacement ; nous seuls, nous posons la loi morale. Nous disons, par exemple ; je veux être reconnaissant ; cette loi posée, la nature se charge de nous en fournir les applications : elle nous présente un père, une mère. Ce sera avant tout à leur égard que nous appliquerons le précepte moral de la reconnaissance. Ensuite, la nature nous entoure de frères, de parents, etc. Par là, elle nous aide à formuler et à exercer nos divers devoirs ; mais le devoir même, c’est à-dire l’obligation morale, ne vient pas de la nature, il vient de la volonté. — C’est ce que les Stoïciens eux-mêmes comprirent vaguement, et ils élevèrent au-dessus de ce qui est <i>naturellement convenable</i> (καθῆκον, <i>officium medium</i>) ce qui est <i>parfaitement convenable</i> (καθῆκον τέλειον, <i>officium perfectum</i>) et <i>moralement obligatoire</i> (τὸ δέον, <i>quod oportet</i>). V. Cicéron, <i>De finibus</i>, III, xvii."
    },
    {
      "id": "67",
      "content": "<i>Deum coluit qui novit</i>, a dit Sénèque. — Les stoïciens réagirent énergiquement contre le culte extérieur, cet ensemble de pratiques superstitieuses et irrationnelles. Ici encore, ils ramènent l’homme vers lui-même ; s’il veut trouver Dieu, qu’il le cherche, non au dehors de lui, non dans un temple, non dans un culte extérieur, mais en lui, par sa raison, par son amour. « Élargissez Dieu, » dira Diderot. Sénèque et Perse tracent le portrait du Tartufe païen qui demande aux dieux ce que la pudeur l’empêcherait de demander aux hommes : « Aujourd’hui quelle est la folie des hommes ? dit Sénèque (<i>Epist.</i> 41 et 10). Ils murmurent à voix basse des vœux infâmes à l’oreille des dieux. Dès qu’on les écoute, ils se taisent. Ils n’oseraient dire aux hommes ce qu’ils disent aux dieux ! « Et Perse : « On embarrasserait bien nos gens si on les forçait à publier leurs vœux, <i>aperto vivere voto</i>. Sagesse, honneur, vertu, voilà ce qu’on demande tout haut, pour être entendu du voisin ; mais voici la prière qu’on fait en dedans et qu’on murmure entre ses lèvres : Oh ! s’il m’était donné de voir le magnifique convoi funèbre de mon oncle !… Si mon pupille, dont je suis le plus proche héritier, et que je serre de près, pouvait recevoir son <i>congé</i> ! Car enfin ce serait un bonheur pour lui : il a des ulcères, la bile l’étouffe et le ronge… Ô âmes courbées vers la terre, et vides des choses du ciel ! (<i>O curvæ in terras animæ et cælestium inanes</i> !) Pourquoi porter dans les temples de telles pensées, et juger ce qui semble bon aux dieux d’après votre chair corrompue ? » (<i>Satires</i>, II, 7, 44.)"
    },
    {
      "id": "68",
      "content": "Ce passage renferme une conception originale. L’idée d’un bien moral comme supérieur aux biens et aux maux physiques est indispensable à la vraie piété. L’homme moral peut seul aimer Dieu, car seul il peut s’expliquer et justifier le monde : si le bien moral n’existait pas, que de mal il y aurait dans l’univers !"
    },
    {
      "id": "69",
      "content": "Le fils qui accable son père de reproches, c’est l’homme blasphémant Dieu ; Polynice et Étéocle, ce sont les hommes qui, tous frères, sont trop souvent des frères ennemis. — Épictète revient plus d’une fois sur cette comparaison des frères ennemis. (V. les <i>Éclaircissements</i>.)"
    },
    {
      "id": "70",
      "content": "Sans doute quand la moisson n’est pas bonne."
    },
    {
      "id": "71",
      "content": "C’est-à-dire : — là où l’homme ne trouve pas ce qui lui est utile, il n’a pas lieu d’en être reconnaissant ; or, là où n’est pas la reconnaissance, la piété ne peut pas être. — Épictète est bien loin de vouloir dire qu’on n’est pieux que par intérêt."
    },
    {
      "id": "72",
      "content": "Cf. les <i>Mémorables</i>, IV, iii. « Ce qui m’afflige, Socrate, c’est que je ne vois personne rendre à la divinité assez de grâces de ses bienfaits. — Ne vous tourmentez pas de cela, Euthydème. Vous savez la réponse de l’oracle de Delphes a ceux qui l’interrogent sur la manière d’honorer les dieux : <i>Suivez les lois de votre pays</i>. Or la loi de tous les pays est que chacun sacrifie selon ses moyens. Quelle manière plus belle et plus pieuse d’honorer les dieux, que celle qu’ils prescrivent eux-mêmes ! »"
    },
    {
      "id": "73",
      "content": "Ce sont la raison et la volonté humaine qui, dans le système stoïcien, font la qualité et le prix des choses. (V. plus haut, p. ii.)."
    },
    {
      "id": "74",
      "content": "Socrate trouvait ridicule d’aller consulter les oracles sur des questions que les dieux nous ont mis à portée de résoudre par nos propres lumières : comme si on leur demandait si l’on doit confier son char à un cocher habile ou maladroit, son vaisseau à un bon ou à un mauvais pilote. Il taxait d’impiété la manie d’interroger les dieux sur ce qu’on peut aisément connaître, soit par le calcul, soit en employant la mesure ou le poids. — Apprenons, disait-il, ce que les dieux nous ont accordé de savoir ; mais recourons à l’art divinatoire pour nous instruire de ce qu’ils nous ont caché ; ils se communiquent à ceux qu’ils favorisent. » (<i>Mémorables</i>, I, i)."
    },
    {
      "id": "75",
      "content": "Par exemple, dans la science, dans la philosophie, dans la morale, dans la religion naturelle, on peut se servir de la raison ; — il sera donc inutile d’aller consulter les prêtres et les devins pour savoir comment penser, comment agir, comment connaître et adorer Dieu, etc. En tout cela, la raison seule sera la règle. — Au contraire, dans les arts empiriques, dans le commerce par exemple, quand on a tout calculé, un événement soudain peut déranger tous nos calculs : pour prévoir cet événement, il est permis de s’adresser aux dieux. — L’art de la divination, ainsi délimité, ainsi rabaissé, devait nécessairement disparaître. On ne devait pas tarder à s’apercevoir que, non-seulement dans les sciences, mais même dans les affaires de la vie, la meilleure divination est encore celle de la raison, La philosophie arrachait ainsi à la théologie tous ses privilèges : le philosophe, l’homme de bien devenait le véritable prêtre, le vrai et seul ministre de la Divinité. (V. les <i>Entretiens</i>, et les <i>Pensées</i> de Marc-Aurèle)."
    },
    {
      "id": "76",
      "content": "On raconte que deux hommes qui se rendirent à Delphes tombèrent dans une embuscade de voleurs ; l’un fut tué, l’autre, s’étant enfui sans lui prêter secours, vint consulter l’oracle. Mais le dieu le chassa en lui disant : « Placé aux côtés d’un ami qu’on assassinait, tu ne l’as pas secouru ; tu n’es pas pur : sors de ce beau et saint lieu. » (V. Simplicius, <i>Comment. in Enchirid.</i>, xxxii.)<br/>D’après la fable, il est vrai, cet homme ne pouvait guère arracher son ami à la mort ; mais il eût dû mourir avec lui."
    },
    {
      "id": "77",
      "content": " Le plan de conduite qui va suivre est un tableau en raccourci de la vie antique. — Les stoïciens insistaient beaucoup pour que l’homme, au lieu de vivre au hasard (<i>prœter propter vitâ vivitur</i>), adoptât un plan général de conduite qui dominât sa vie entière et auquel il ramenât toutes ses actions. — C’est cette idée qu’un moraliste moderne, Franklin, devait réaliser dans son tableau moral."
    },
    {
      "id": "78",
      "content": "On sait que les anciens, surtout les Romains, attachaient beaucoup plus d’importance que nous à ce qu’ils appelaient le decorum, la majesté et la gravité du maintien. Il n’est donc pas étonnant qu’Épictète ordonne au philosophe de ne point rire ; — défense qui du reste n’a rien d’absolu : le sage, dit Sénèque, sous sa gravité, doit conserver une sorte de gaieté intérieure qui emplit sa poitrine sans dérider son visage. « Animus debet esse alacer et fidens, et super omnia erectus. Res severa est verum gaudium ; cæteræ hilaritates non implent pectus, sed frontem remittunt ; leves sunt (Sénèque, <i>epist.</i> 23). »"
    },
    {
      "id": "79",
      "content": "« Reste pur autant que possible. » Le christianisme dira avec une vérité supérieure : « Reste toujours pur. » Ailleurs Épictète lui-même, parlant du philosophe, s’écrie : « Il faut que son âme soit plus pure que le soleil. »"
    },
    {
      "id": "80",
      "content": "C’est un conseil moins sublime mais plus praticable que celui de l’Évangile : « Si on te frappe sur la joue droite, tends la joue gauche. »"
    },
    {
      "id": "81",
      "content": "Les partis des cochers <i>verts</i> ou des <i>bleus</i>, des petits ou des longs boucliers. Pour l’un ou l’autre de ces partis, pour l’une ou l’autre de ces couleurs les Romains se passionnaient : <i>nunc favent panno, pannum amant</i>, dit Pline le jeune (IX, 6. — Voir Tertullien, <i>de Spectac.</i>, c. 9 ; Cassiodore, Var., l. III, <i>epist.</i> 51). Plus tard on se battra pour les verts ou les bleus, et au sortir de l’arène le sang coulera dans les rues."
    },
    {
      "id": "82",
      "content": "Le sage stoïcien ne doit s’étonner de rien : s’étonner, ce serait se troubler ; s’étonner d’une chose extérieure, ce serait s’abaisser devant elle et perdre son indépendance ; on connaît les vers d’Horace :<br/><i>Nil admirari prope res una…<br/>Solaque quæ possit facere et servare beatum.</i>"
    },
    {
      "id": "83",
      "content": "On sait le rôle des lectures publiques à Rome et dans l’antiquité : les anciens, n’ayant point l’imprimerie, la remplaçaient comme ils pouvaient ; du reste, les lectures publiques ont leur analogue dans nos conférences. — « On louait une salle, on y disposait des banquettes, on faisait courir des annonces, on lançait ses esclaves par la ville pour inviter les amateurs, puis, le grand jour venu, le poëte (ou tout autre genre d’écrivain) montait sur l’estrade, bien peigné, avec une belle robe blanche, un grand rubis au doigt, et, après avoir adouci sa voix par une gorgée de boisson onctueuse, il lisait ses vers d’un œil tendre et mourant. « Voyez maintenant, dit Perse, nos grands niais de « Romains se pâmer d’aise, pousser de petits cris de volupté à mesure que la tirade, avance, les pénètre et chatouille leurs sens.» L’admiration est si vive et si bruyante, que le poëte lui-même, confus de plaisir et tout rougissant, est obligé d’y mettre un terme en disant : C’est assez ! « Et c’est pour cela, s’écrie Perse, que tu sèches et pâlis sur les livres ! Où en sommes-nous ? <i>En pallor seniumque, o mores</i> ! » Bien plus, ces louanges sont en quelque sorte achetées : on ne les donne pas, on les vend. Les applaudisseurs sont des convives, de pauvres clients que l’amphitryon poëte nourrit et habille. « Vous servez sur votre table quelque mets délicat, vous donnez un manteau usé à un de vos clients transis, et puis vous dites : J’aime la vérité, dites-moi la vérité sur mes vers. Eh ! comment le peuvent-ils ? » (V. Martha, <i>Les moralistes sous l’empire romain</i>, Perse.)"
    },
    {
      "id": "84",
      "content": "Ce n’est pas quand l’action est faite que le stoïcien doit dire : « Elle vaut ou elle ne vaut pas la peine d’être faite, » c’est avant de l’accomplir. La réflexion doit précéder l’acte, au lieu de le suivre. Une fois l’action examinée, si on la juge digne d’être faite, il faut la faire, et alors en accepter avec résignation toutes les conséquences."
    },
    {
      "id": "85",
      "content": "Ce n’est pas nous qui devons attendre les choses, ce sont les choses qui doivent en quelque sorte attendre notre volonté."
    },
    {
      "id": "86",
      "content": "Il n’y a rien à répondre à ce raisonnement"
    },
    {
      "id": "87",
      "content": "Le jour représente pour Épictète l’âme humaine ; la nuit, le corps. Dire : telle chose est utile à l’âme, c’est comme si l’on disait : à tel moment il fait jour. La proposition peut se soutenir. Dire : telle chose est utile au corps, c’est comme si l’on, disait : à tel moment il fait nuit. La proposition peut encore se soutenir. Mais si on dit : Quand il fait nuit, il fait jour ; ou encore : ce qui est utile au corps est utile à l’âme, — les propositions deviennent absurdes — Il faut donc, dans toutes nos actions et dans toutes nos pensées, distinguer l’âme et le corps, comme le jour et la nuit."
    },
    {
      "id": "88",
      "content": "La partie maîtresse, c’est la raison, la volonté. — Cette comparaison, par sa trivialité même, fait mieux ressortir la faute de celui qui prend garde à son pied quand il marche, et ne prend pas garde à son âme quand il agit."
    },
    {
      "id": "89",
      "content": "Le stoïcisme, en montrant que nul être raisonnable et libre n’a sa fin et son prix hors de soi-même, mais en soi, préparait l’affanchissement de tous les êtres qui semblaient faits non pour eux-mêmes, mais pour l’utilité ou pour le plaisir d’autrui : c’étaient les esclaves d’abord, puis les femmes, dont souvent la condition ne fut guère supérieure à celle des esclaves.<br/>Épictète, sur ce point, ne fait que continuer Socrate. Il faut lire, dans les <i>Économiques</i> de Xénophon, l’entretien rapporté par Socrate entre deux jeunes mariés : les rapports de l’homme et de la femme y sont compris d’une manière toute moderne. — « Quand elle se fut familiarisée avec moi, et que l’intimité l’eut enhardie à converser librement, je lui fis à peu près les questions suivantes : — « Dis moi, femme, commences-tu à comprendre pourquoi je t’ai choisie, et pourquoi tes parents l’ont donnée à moi ?… Si la Divinité nous donne des enfants, nous aviserons ensemble à les élever de notre mieux ; car c’est un bonheur qui nous sera commun, de trouver en eux des défenseurs et des appuis pour notre vieillesse. Mais dès aujourd’hui, cette maison nous est commune. Moi, tout ce que j’ai, je le mets en commun, et toi, tu as déjà mis en commun tout ce que tu as apporté. Il ne s’agit plus de compter lequel de nous deux a fourni plus que l’autre ; mais il faut bien se pénétrer de ceci, que celui de nous deux qui gérera le mieux le bien commun, fera l’apport le plus précieux. »<br/>« À ces mots, Socrate, ma femme me répondit : — En quoi pourrai-je t’aider ? De quoi suis-je capable ? Tout roule sur toi. Ma mère m’a dit que ma tâche est de me bien conduire. — Oui, par Jupiter ! lui dis-je, et mon père aussi me disait la même chose ; mais il est du devoir d’un homme et d’une femme qui se conduisent bien de faire en sorte que ce qu’ils ont prospère le mieux possible, et qu’il leur arrive en outre des biens nouveaux par des moyens honnêtes et justes. Le bien de la famille et de la maison exige des travaux au dehors et au dedans. Or la Divinité a d’avance approprié la nature de la femme pour les soins et les travaux de l’intérieur, et celle de l’homme pour les soins et les travaux du dehors. Froids, chaleurs, voyages, guerres, le corps de l’homme a été mis en état de tout supporter ; d’autre part, la Divinité a donné à la femme le penchant, la mission de nourrir les nouveaux-nés ; c’est aussi elle qui est chargée de veiller sur les provisions, tandis que l’homme est chargé de repousser ceux qui voudraient nuire.<br/>« Comme la nature d’aucun d’eux n’est parfaite en tous points, cela fait qu’ils ont besoin l’un de l’autre ; et leur union est d’autant plus utile que ce qui manque à l’un, l’autre peut le suppléer. Il faut donc, femme, qu’instruits des fonctions qui sont assignées à chacun de nous par la Divinité, nous nous efforcions de nous acquitter le mieux possible de celles qui incombent à l’un comme à l’autre.<br/>Il est toutefois, dis-je, une de tes fonctions qui peut-être t’agréera le moins : c’est que, si quelqu’un de les esclaves tombe malade, tu dois, par des soins dus à tous, veiller à sa guérison. — Par Jupiter ! dit ma femme, rien ne m’agréera davantage… — Mais le charme le plus doux sera lorsque, devenue plus parfaite que moi, tu m’auras fait ton serviteur ; quand, loin de craindre que l’âge, en arrivant, ne te fasse perdre de ta considération dans ton ménage, tu auras l’assurance qu’en vieillissant tu deviens pour moi une compagne meilleure encore, pour tes enfants une meilleure ménagère, pour ta maison une maîtresse plus honorée. Car la beauté et la bonté ne dépendent point de la jeunesse : ce sont les vertus qui les font croître dans la vie aux yeux des hommes. »"
    },
    {
      "id": "90",
      "content": "Sénèque (<i>Epist.</i> 65) : « Majorsum, et ad majora genitus, quam ut mancipium sim mei corporis : quod equidem non aliter aspicio, quam vinculum aliquod libertati meæ circumdatum. »"
    },
    {
      "id": "91",
      "content": "Mais si le syllogisme était vivant, si la vérité était vivante, se résignerait-elle si facilement à n’être pas comprise et aimée ? À celui qui ne la cherche pas et ne la veut pas elle pourrait pardonner ; elle ne pourrait rester indifférente. Le sage, lui aussi, doit pardonner à celui qui est injuste, mais il ne peut pas et ne doit pas voir l’injustice sans souffrir. — Les Stoïciens conçoivent trop l’homme à la manière d’un syllogisme, d’un raisonnement abstrait, pas assez comme une raison vivante et agissante, comme une volonté qui non-seulement n’admet point en elle le mal, mais ne veut pas l’apercevoir autour d’elle."
    },
    {
      "id": "92",
      "content": "Sénèque, <i>de sap. const.</i>, 17 : Solent dicere : Miserum me ! Puto : non intellexit ! — <i>De irâ</i>, ii, 34. Irascitur aliquis ? Tu contra beneticiis provoca, — <i>De Benef.</i>, vii, 31 : Vincit malos pertinax bonitas. — V. dans les <i>Éclaircissements</i>, les extraits des Entretiens d'Epictète et des <i>Pensées</i> de Marc-Aurèle.<br/>Cette idée stoïcienne de la charité et du pardon des injures dérive trop de principes fatalistes ; elle trouve plutôt sa source dans la nécessité comprise et acceptée que dans la volonté libre et aimante. Pour les stoïciens comme pour les socratiques, tout vice est ignorance, erreur, illusion : οὐδεὶς κακὸς ἑκών. C’est pour cette raison qu’il faut pardonner à l’homme vicieux, comme on pardonne à la pierre qui vous heurte. Le seul remède au vice, comme à l’ignorance, c’est la science ; il suffit de voir assez le bien pour le suivre comme on suivait auparavant le mal ; la science, une fois introduite dans l’intelligence, introduit aussitôt le bien dans la volonté : toute science est vertu, toute vertu est science, et la science suprême est la vertu parfaite. — C’est là un déterminisme moral qu’il n’est pas facile d’accorder avec la conception si remarquable qu’a eue le stoïcisme du choix volontaire (ἡ προαίρεσις) et de l’indépendance personnelle (τὸ ἐφ’ ἡμῖν)."
    },
    {
      "id": "93",
      "content": "C’était un des abus de l’ancienne Rome que les bains à toute heure, même au sortir des repas : <i>crudi tumidique lavantur</i>, dit Horace."
    },
    {
      "id": "94",
      "content": "Nous ne pouvons, en effet, prononcer sur les intentions d’autrui, juger autrui. Nous pouvons, il est vrai, blâmer et punir toutes les actions qui lèsent notre droit ; mais quant à pénétrer dans la responsabilité intérieure de l’agent pour le juger lui-même, c’est impossible. Nous apprécions le fait matériel, comme le sage d’Épictète peut mesurer matériellement la quantité de vin absorbée ou constater l’heure prématurée du bain ; mais nous ne saurions connaître la pensée qui a produit le fait, la « pensée de derrière la tête ». Aussi l’individu est-il, au sens moral du mot, son seul juge ; et, dans tous les actes qui ne regardent pas la société ou le droit d’autrui, sa conscience propre doit être sa seule sanction."
    },
    {
      "id": "95",
      "content": "Sénèque (<i>Epist.</i> 68) : Non est quod inscribas tibi philosophiam. — Et ailleurs (20) : Illud te rogo alque hortor ut philosophiam in præcordia ima demittas, et experimentum tui profectus capias, non oratione, nec scripto, sed animi firmitate et cupiditatum diminutione. — Et ailleurs (16) : Philosophia non in verbis, sed in rebus est."
    },
    {
      "id": "96",
      "content": "Voir à ce sujet, dans le <i>Théétète</i>, le passage demi-ironique et demi-sérieux où Socrate, comparant son art à celui de sa mère, raconte l’influence qu’il exerce sur ses disciples et la manière dont il agit à leur égard : « Dieu m’a ordonné d’aider l’enfantement des autres et ne m’a point permis d’enfanter moi-même. Je ne suis guère savant moi-même, et mon esprit ne produit aucun rejeton, aucune de ces sages découvertes : mais ceux qui me fréquentent, quand même quelques-uns paraîtraient d’abord tout à fait ignorants, finissent tous, après m’avoir fréquenté quelque temps, avec l’aide de Dieu, par faire des progrès merveilleux, dont eux-mêmes et les autres s’aperçoivent.... Ils se trouvent dans la même situation que les femmes en mal d’enfant : bien plus encore qu’elles, ils souffrent et passent leurs nuits et leurs jours dans les angoisses. Or, c’est le fait de mon art de savoir éveiller et calmer ces souffrances. Voilà ce qui arrive aux uns ; mais il y en a quelques autres, Théétète, qui ne me paraissent pas capables d’enfanter ; je comprends qu’ils n’ont pas besoin de mon ministère ; je les fiance de très-bon cœur à d’autres, et je puis dire qu’avec l’aide de Dieu je devine assez bien à qui je dois les attacher dans leur intérêt. J’en ai abandonné bon nombre à Prodicus, beaucoup aussi à d’autres hommes d’une science admirable. » Voir aussi le <i>Clitophon</i>."
    },
    {
      "id": "97",
      "content": "Sénèque (<i>Epist.</i> 103) : Multis fuit periculi causa, insolenter tractata et contumaciter. Vitia sibi detrabat, non alii exprobret : non abborreat a publicis moribus. — Concoquamus illa : alioqui in memoriam ibunt, non in ingenium (84.)"
    },
    {
      "id": "98",
      "content": "« Épictète, dit Pascal (<i>Entretien avec de Saci</i>) montre en mille manières ce que l’homme doit faire. Il veut qu’il soit humble, qu’il cache ses bonnes résolutions, surtout dans les commencements, et qu’il les accomplisse en secret ; rien ne les ruine davantage que de les produire. » — V. les <i>Éclaircissements</i>."
    },
    {
      "id": "99",
      "content": "« N’embrasse point les statues. » Les commentateurs se sont efforcés en vain de comprendre le sens de cette phrase. Chacun a donné son explication également fausse. Le sens apparaît pourtant clairement quand on compare ce passage avec un passage analogue des <i>Entretiens</i> : « Il ne faut nous exercer à rien qui soit extraordinaire et contre nature.... Il est difficile, en effet, de danser sur la corde ; et non-seulement cela est difficile, mais cela est encore dangereux. Est-ce une raison cependant pour que nous aussi nous apprenions à <i>danser sur la corde, à y élever en l’air une branche de palmier, à y tenir embrassées des statues ?</i> »"
    },
    {
      "id": "100",
      "content": "Épiciète (<i>Apud Slob</i>. VII, 17) : « Il faut louer Agrippinus de ce que, malgré son grand mérite, jamais il ne se louait lui-même : et si quelque autre le louait, il rougissait. »"
    },
    {
      "id": "101",
      "content": " « C’est chose royale, disait Antisthènes, quand on fait le bien, d’entendre dire du mal de soi. »"
    },
    {
      "id": "102",
      "content": "Chrysippe, le plus célèbre des écrivains stoïciens, naquit à Solès, dans la Cilicie, vers l’an 280. Il fut disciple de Cléanthe, et lui succéda comme chef du Portique. Ce fut l’homme qui écrivit le plus de l’antiquité ; mais, dans le nombre prodigieux de ses ouvrages, aucun ne nous est parvenu. Dialecticien subtil, on a dit de lui que, si les dieux voulaient se servir de la logique, ils ne pourraient employer que celle de Chrysippe. Avec lui, le stoïcisme déclina de la morale vers la logique, pour se perdre souvent dans les arguties et les jeux de mots. Il mourut vers l’an 207."
    },
    {
      "id": "103",
      "content": "De combien de commentateurs pourrait-on dire la même chose, maintenant encore ?"
    },
    {
      "id": "104",
      "content": "Les moralistes anciens reviennent sans cesse sur ce sujet : ne rien remettre au lendemain. Tout ce qui est en notre pouvoir est aussi bien en notre pouvoir aujourd’hui que demain. Le remettre à demain, c’est donc se créer pour aujourd’hui un obstacle, c’est enchaîner sa liberté. Aussi, dit ailleurs Épictète, « ce qu’on peut différer utilement, on peut plus utilement encore l’abandonner. » — « Nous ne vivons pas, dit énergiquement Sénèque, nous nous préparons à vivre ; nous différons toutes choses ; non vivunt, sed victuri sunt ; omnia differunt. » — Et le poëte stoïcien Perse : « — Je le ferai demain, dites-vous ? — Vous ferez demain comme aujourd’hui. — Quoi ! c’est un grand don pour toi que de m’accorder un jour ? — Mais quand, ce jour passé, l’autre aurore viendra, déjà nous aurons consumé demain devenu hier ; et voilà qu’un autre demain poussera devant lui nos années, sans que nous puissions jamais l’atteindre :<br/><i>Jam cras hesternum consumpsimus, aliud cras<br/>Egerit hos annos, et semper paulum erit ultra.</i>"
    },
    {
      "id": "105",
      "content": "La morale pratique, qui déduit des théorèmes moraux les règles de la conduite."
    },
    {
      "id": "106",
      "content": "La morale théorique, qui, selon le stoïcisme, se confond dans ses principes avec la métaphysique et la physique."
    },
    {
      "id": "107",
      "content": "La logique"
    },
    {
      "id": "108",
      "content": "Pensée très-importante, en ce qu’elle résume la méthode des stoïciens, méthode avant tout pratique et dédaigneuse de la théorie pure. « Ce que nous cherchons en toutes choses, dit ailleurs Épictète, c’est ce qui a rapport au bien et à la liberté ». — Les premiers philosophes grecs avaient été des physiciens ; Platon et Aristote furent des métaphysiciens ; Épictète et les stoïciens romains sont des moralistes : ils voient dans la morale le vrai fondement de toute philosophie."
    },
    {
      "id": "109",
      "content": "Ces vers sont de Cléanthe, le poëte philosophe. On sait son histoire. Né à Assos, en Éolie, vers l’an 310 environ, il se destinait au métier d’athlète, lorsqu’il connut Zénon à Athènes. Contraint par la pauvreté à se mettre au service des jardiniers d’Athènes, il passait les nuits à arroser les plantes, les jours à entendre Zénon et à étudier. Il succéda à Zénon dans l’enseignement du Portique. On a conservé de lui un hymne à Jupiter dont voici quelques extraits : « Salut à toi, ô le plus glorieux des immortels, être qu’on adore sous mille noms, Jupiter éternellement puissant ; à toi, maître de la nature ; à toi qui gouvernes avec loi toutes choses ! C’est le devoir de tout mortel de t’adresser sa prière ; car c’est de toi que nous sommes nés, et c’est toi qui nous a doués du don de la parole, seuls entre tous les êtres qui vivent et rampent sur la terre. À toi donc mes louanges, à toi l’éternel hommage de mes chants ! Ce monde immense qui roule autour de la terre conforme à ton gré ses mouvements, et obéit sans murmure à tes ordres… Roi suprême de l’univers, ton empire s’étend sur toutes choses. Rien sur la terre, Dieu bienfaisant, rien ne s’accomplit sans toi, rien dans le ciel éthéré et divin, rien dans la mer ; hormis les crimes que commettent les méchants dans leur folie… Jupiter, auteur de tous les biens, dieu que cachent les sombres nuages, maître du tonnerre, retire les hommes de leur funeste ignorance ; dissipe les ténèbres de leur âme, ô notre père, et donne-leur de comprendre la pensée qui te sert à gouverner le monde avec justice. » — Les vers que cite Épictète sont cités et traduits en latin par Sénèque (<i>Epist.</i> 107). Il ajoute celui-ci, plus énergique encore :<br/>Ducunt volentem fata, nolentem trahunt."
    },
    {
      "id": "110",
      "content": "Ces deux vers sont d’Euripide, auquel Épictète et Marc-Aurèle empruntent souvent des citations."
    },
    {
      "id": "111",
      "content": "Ces deux sentences sont empruntées, l’une au Criton, l’autre à l’Apologie. Épictète aimait à les citer. V. aussi Marc-Aurèle."
    }
  ]
}
