{
  "1": {
    "title": "Distinction entre ce qui dépend de nous et ce qui n’en dépend pas",
    "content": [
      "Parmi les choses, les unes dépendent de nous les autres n’en dépendent pas. Celles qui dépendent de nous, c’est l’opinion, le vouloir, le désir, l’aversion : en un mot tout ce qui est notre œuvre. Celles qui ne dépendent pas de nous, c’est le corps, les biens, la réputation, les dignités : en un mot tout ce qui n’est pas notre œuvre",
      "Et les choses qui dépendent de nous sont par nature libres ; nul ne peut les empêcher, rien ne peut les entraver ; mais celles qui ne dépendent pas de nous sont impuissantes, esclaves, sujettes à empêchement, étrangères à nous",
      "Souviens-toi donc que, si tu crois libres ces choses qui de leur nature sont esclaves, et propres à toi celles qui sont étrangères, tu seras entravé, affligé, troublé, tu accuseras dieux et hommes[4]. Mais si tu crois tien cela seul qui est tien, et étranger ce qui en effet t’est étranger, nul ne te forcera jamais à faire une chose, nul ne t’en empêchera ; tu ne te plaindras de personne, tu n’accuseras personne ; tu ne feras pas involontairement une seule action ; personne ne te nuira, et d’ennemi, tu n’en auras point, car tu ne pourras pas même souffrir rien de nuisible",
      "Aspirant donc à de si grandes choses, souviens-toi que ce n’est pas avec une ardeur médiocre qu’il faut t’y appliquer : parmi les objets étrangers, tu dois pour jamais dire adieu aux uns, et pour le présent ajourner les autres[6]. Car, si tu veux avoir en même temps et les vrais biens et les dignités ou les richesses[7], peut-être n’obtiendras-tu même pas ces dernières pour avoir désiré les autres ; mais à coup sûr tu n’obtiendras pas les biens qui donnent seuls liberté et bonheur.",
      "Aussitôt donc, devant toute imagination pénible, exerce-toi à dire : Tu es imagination et apparence, nullement l’objet que tu parais être. — Ensuite sonde-la, et juge-la avec les règles que tu possèdes : la première et la principale, c’est de voir s’il s’agit des choses qui dépendent de nous ou de celles qui n’en dépendent pas. S’agit-il de ces dernières, sois prêt à dire : Il n’y a rien là qui me regarde, moi"
    ]
  },
  "2": {
    "title": "Les choses qui ne dépendent pas de nous ne sont ni à désirer ni à craindre.",
    "content": [
      "Souviens-toi que ce qu’on se promet dans le désir, c’est d’obtenir l’objet désiré, ce qu’on se promet dans l’aversion, c’est d’éviter l’objet en aversion ; et celui qui est frustré dans son désir est malheureux, celui qui tombe dans ce qu’il fuit, misérable. Fuis donc seulement les choses qui, dépendant de toi, sont contraires à la nature, et tu ne tomberas point dans ce que tu fuis[9]. Mais si tu veux éviter la maladie, ou la mort, ou la pauvreté, tu seras misérable.",
      "Écarte donc ton aversion de toutes les choses qui ne dépendent pas de nous, et reporte-la sur les choses qui, dépendant de nous, sont contraires à la nature. Quant au désir, supprime-le tout-à-fait en ce moment[10]. Car, si tu désires quelqu’une de ces choses qui ne dépendent pas de nous, tu seras nécessairement malheureux : et d’un autre côté, parmi les choses qui dépendent de nous et qu’il serait beau de désirer, aucune pour toi n’est encore présente[11]. Borne-toi donc à t’approcher ou à t’éloigner des choses par un mouvement volontaire, mais peu énergique, avec des réserves et en modérant ton élan[12]."
    ]
  },
  "3": {
    "title": "On doit examiner la nature de chaque objet dont on se sert.",
    "content": [
      "Devant chacun des objets qui attirent l’âme, ou qui apportent avec eux une utilité, ou qui se font chérir, souviens-toi de te demander quelle est la nature de cet objet. Commence par les petites choses, et si tu aimes un vase d’argile, dis : — C’est un vase d’argile que j’aime — ; car, s’il se brise, tu n’en seras pas troublé[13]. Si tu embrasses ton enfant ou ta femme, dis : — C’est un être humain que j’embrasse — ; car, s’il meurt, tu n’en seras pas troublé[14]."
    ]
  }
}
